<unk>	0
<s>	0
</s>	0
▁.	-2.58315
▁'	-3.30371
s	-3.3576
▁a	-3.88804
t	-4.19227
▁I	-4.19331
▁de	-4.35355
▁	-4.48993
▁to	-4.53849
▁,	-4.61878
▁the	-4.6498
e	-4.6613
▁you	-4.70912
-	-4.75754
▁Je	-4.88503
▁pas	-4.95642
?	-4.95928
▁Tom	-5.04392
▁?	-5.04776
▁la	-5.06302
r	-5.06753
▁que	-5.16729
▁is	-5.21457
▁le	-5.21745
▁me	-5.25477
d	-5.29558
▁l	-5.29849
a	-5.30652
▁ne	-5.33389
▁est	-5.40175
▁Il	-5.43814
▁in	-5.4631
ai	-5.47805
re	-5.48486
▁n	-5.50179
y	-5.50434
▁of	-5.53032
n	-5.5459
▁un	-5.55635
est	-5.57374
▁d	-5.57495
m	-5.57708
ed	-5.60837
▁J	-5.73179
▁The	-5.7323
▁that	-5.79549
▁en	-5.82184
er	-5.82622
▁vous	-5.84693
ing	-5.85176
il	-5.8601
▁He	-5.8619
▁was	-5.92638
▁s	-5.95071
▁une	-5.96087
▁ce	-5.9645
▁You	-5.96814
▁it	-5.9683
▁be	-6.0032
▁for	-6.00587
▁have	-6.03649
▁C	-6.0678
▁les	-6.06852
▁pour	-6.12804
▁m	-6.14428
▁do	-6.16811
▁je	-6.17112
es	-6.17381
▁qu	-6.23025
▁Elle	-6.23357
▁not	-6.244
▁!	-6.2536
tu	-6.28416
c	-6.30572
▁on	-6.30657
▁this	-6.30856
▁se	-6.30881
▁suis	-6.31734
▁your	-6.32315
▁et	-6.32789
▁my	-6.32901
▁don	-6.33098
vous	-6.33872
▁She	-6.3451
▁with	-6.34539
u	-6.36345
▁are	-6.36445
▁and	-6.37654
▁du	-6.37796
▁We	-6.37897
▁can	-6.38728
▁dans	-6.39136
ve	-6.39683
ce	-6.431
ment	-6.43154
▁des	-6.44023
▁tu	-6.45387
en	-6.47146
▁like	-6.50922
ll	-6.51473
f	-6.51704
▁plus	-6.52727
▁he	-6.54502
▁Nou	-6.54584
▁want	-6.55294
▁know	-6.58266
▁Tu	-6.58412
▁faire	-6.58477
z	-6.60392
in	-6.62174
▁sur	-6.62679
▁It	-6.63442
▁Le	-6.63564
ly	-6.63912
▁qui	-6.66672
on	-6.66727
▁au	-6.66976
▁his	-6.67146
▁nous	-6.6821
▁ca	-6.71159
!	-6.72022
▁A	-6.72157
▁Ce	-6.73001
▁Vous	-6.73127
te	-6.73757
▁te	-6.74153
l	-6.7455
vec	-6.76576
▁her	-6.77165
le	-6.77484
▁all	-6.78494
▁at	-6.79902
▁fait	-6.80681
nt	-6.81648
▁La	-6.82222
▁What	-6.8262
▁go	-6.83576
▁him	-6.83743
i	-6.83883
it	-6.84201
ra	-6.84741
▁c	-6.85346
ne	-6.85514
un	-6.85939
▁son	-6.85986
▁ma	-6.86007
▁what	-6.86197
▁sont	-6.87991
al	-6.89808
▁t	-6.91006
▁Mary	-6.91594
▁par	-6.92587
g	-6.94469
ur	-6.94625
▁Do	-6.94754
▁f	-6.9506
▁has	-6.95234
▁mon	-6.962
▁so	-6.97884
▁we	-6.98086
▁time	-6.98575
▁sa	-6.99024
▁think	-6.99094
▁j	-7.00063
or	-7.0174
▁will	-7.02701
▁re	-7.03609
▁tout	-7.03709
la	-7.03757
▁si	-7.04652
▁Thi	-7.06167
▁Les	-7.06275
▁L	-7.06528
▁veux	-7.07156
▁about	-7.07937
very	-7.0877
▁an	-7.10479
▁il	-7.10788
ons	-7.11283
ir	-7.1143
▁no	-7.11433
▁y	-7.11697
ent	-7.12273
▁as	-7.12671
b	-7.12777
▁up	-7.14192
▁lui	-7.14797
▁tres	-7.15068
▁had	-7.16859
▁etait	-7.16926
▁one	-7.16943
o	-7.17692
▁were	-7.1854
▁out	-7.19313
▁ete	-7.20324
che	-7.21359
▁did	-7.22198
▁from	-7.22747
▁pense	-7.23179
v	-7.25198
elle	-7.25315
▁moi	-7.25528
▁etre	-7.25988
ement	-7.26248
is	-7.26769
▁That	-7.27008
▁here	-7.27587
▁get	-7.27714
▁S	-7.2776
▁dit	-7.27831
▁Ne	-7.27891
ie	-7.29571
ar	-7.30099
ait	-7.30366
▁bien	-7.30456
▁How	-7.30811
▁by	-7.3101
ant	-7.31184
▁temps	-7.31431
age	-7.31743
ation	-7.32172
w	-7.32446
▁but	-7.32745
▁didn	-7.33024
▁Don	-7.33625
li	-7.3487
▁My	-7.36856
▁good	-7.37244
ro	-7.37383
▁votre	-7.38232
ter	-7.38282
▁tell	-7.3917
▁going	-7.39221
▁need	-7.39244
▁ou	-7.40586
▁should	-7.40738
▁just	-7.41857
▁peux	-7.42396
▁jamais	-7.42684
▁chose	-7.43519
▁see	-7.44745
▁va	-7.46318
que	-7.47494
ite	-7.48289
ver	-7.49073
▁us	-7.49493
▁she	-7.49767
ez	-7.49993
p	-7.50362
▁P	-7.51603
▁there	-7.52371
an	-7.52803
▁Are	-7.5305
▁e	-7.53486
▁more	-7.5504
▁train	-7.55166
k	-7.5554
▁car	-7.55915
▁come	-7.56278
▁help	-7.56529
▁No	-7.56604
▁sais	-7.56745
▁ici	-7.57389
▁than	-7.57579
▁mais	-7.57655
▁es	-7.58507
ge	-7.58939
▁been	-7.5902
able	-7.60214
▁etes	-7.61055
je	-7.61192
cette	-7.61388
▁comme	-7.6156
▁There	-7.61886
▁love	-7.6212
▁could	-7.62296
▁would	-7.62539
▁ta	-7.6326
▁long	-7.64103
ld	-7.65094
▁dire	-7.65158
pe	-7.65327
▁never	-7.65424
▁ont	-7.65744
moi	-7.66163
▁On	-7.6619
▁work	-7.66213
▁am	-7.6655
▁vraiment	-7.66726
▁take	-7.66868
▁peut	-7.67067
▁Pourquoi	-7.68133
▁who	-7.68425
▁beaucoup	-7.6843
▁Why	-7.68502
▁really	-7.68664
▁too	-7.68699
▁dis	-7.69474
▁Ca	-7.69548
tte	-7.70732
▁con	-7.71465
▁cela	-7.71516
aime	-7.71879
▁if	-7.72195
▁toi	-7.73099
▁Sami	-7.73361
▁quelque	-7.73593
▁tous	-7.74449
ine	-7.74685
▁deux	-7.75529
ci	-7.76216
▁ton	-7.76755
▁besoin	-7.76799
▁when	-7.76854
▁or	-7.77478
ic	-7.78103
▁toujours	-7.7813
▁now	-7.78143
▁pro	-7.78405
th	-7.78626
une	-7.78742
ri	-7.78817
end	-7.79049
as	-7.79213
▁po	-7.79471
▁much	-7.79575
▁maison	-7.79742
▁got	-7.79955
x	-7.80215
▁they	-7.80597
ch	-7.81352
se	-7.8139
▁monde	-7.82163
▁Est	-7.82407
us	-7.82622
me	-7.82661
▁parler	-7.82853
▁avons	-7.82869
▁Si	-7.83362
▁rien	-7.83659
▁bon	-7.83666
▁man	-7.83731
vi	-7.83801
▁make	-7.84177
▁Ma	-7.84259
▁trop	-7.86157
▁sommes	-7.86554
etre	-7.87108
▁elle	-7.87338
ue	-7.87578
▁any	-7.88185
▁peu	-7.88458
▁vie	-7.88495
ol	-7.88799
de	-7.88923
out	-7.89551
▁Mon	-7.89567
co	-7.89828
etait	-7.90153
▁personne	-7.90536
▁Can	-7.90649
▁toute	-7.91027
▁some	-7.91124
▁right	-7.91166
▁passe	-7.91499
ou	-7.92199
▁parle	-7.92482
▁avez	-7.92798
▁how	-7.92925
▁Comment	-7.93246
▁voir	-7.93282
▁home	-7.93372
▁vo	-7.93378
sse	-7.93514
▁must	-7.936
▁day	-7.93733
▁something	-7.94272
▁people	-7.94309
h	-7.94328
▁speak	-7.95077
▁F	-7.95164
im	-7.95269
▁look	-7.95319
▁encore	-7.95414
mp	-7.95719
▁p	-7.96061
▁aller	-7.96076
▁sure	-7.96161
ise	-7.96296
▁say	-7.96505
▁off	-7.96776
▁talk	-7.97025
▁only	-7.97081
▁arrive	-7.97839
▁back	-7.9831
▁ses	-7.98441
▁doesn	-7.98804
▁money	-7.9886
▁last	-7.99223
▁avait	-7.99344
▁N	-7.99478
▁B	-7.99875
▁pu	-8.00008
▁aussi	-8.00207
eux	-8.00325
ire	-8.00456
ux	-8.00771
▁b	-8.00834
nce	-8.01439
▁fois	-8.01556
▁new	-8.0189
▁voiture	-8.02149
el	-8.02416
▁our	-8.02591
ieux	-8.02761
▁De	-8.03044
▁lot	-8.03102
▁Let	-8.03113
ja	-8.03445
▁porte	-8.03779
▁vu	-8.04293
ut	-8.04607
di	-8.04614
▁said	-8.04799
▁T	-8.05048
▁As	-8.05446
▁travail	-8.05614
▁vais	-8.05725
▁Did	-8.05793
▁old	-8.0592
▁way	-8.0608
▁mal	-8.06819
▁always	-8.06851
▁Qu	-8.07851
cu	-8.07863
▁Marie	-8.07928
▁Ou	-8.08263
ance	-8.08383
ive	-8.08402
▁avoir	-8.08621
hui	-8.08655
▁grand	-8.08982
ique	-8.0933
▁made	-8.09362
▁faut	-8.09941
ide	-8.1037
▁house	-8.10383
▁eu	-8.10493
ion	-8.10516
▁over	-8.1092
▁Where	-8.10937
eur	-8.11449
▁anything	-8.11515
om	-8.12068
etais	-8.12296
▁ai	-8.12827
ette	-8.12965
▁them	-8.13051
argent	-8.1306
▁quoi	-8.13219
ate	-8.13228
▁give	-8.13249
▁meme	-8.13345
▁leur	-8.13461
▁book	-8.13479
▁dois	-8.13618
▁cha	-8.13802
▁soit	-8.13829
▁French	-8.14202
ok	-8.14273
▁went	-8.15075
▁thought	-8.15199
▁Please	-8.15432
▁part	-8.15619
▁Tout	-8.15915
▁pa	-8.16269
▁other	-8.16331
▁many	-8.16359
▁g	-8.16501
▁eat	-8.16668
▁Que	-8.16709
air	-8.16743
▁plait	-8.17099
▁livre	-8.17787
▁E	-8.18194
▁trouve	-8.18229
▁Who	-8.18556
▁francais	-8.18788
ure	-8.18921
▁two	-8.19155
if	-8.19801
▁demande	-8.19873
eau	-8.19892
he	-8.20746
▁co	-8.20784
▁live	-8.20822
▁plan	-8.20912
▁br	-8.21405
▁aime	-8.22217
▁En	-8.22709
▁still	-8.22771
ille	-8.23354
▁well	-8.23412
▁before	-8.23789
▁fais	-8.23812
▁night	-8.24139
▁better	-8.24186
▁down	-8.24242
▁aux	-8.24354
▁Qui	-8.24397
▁Have	-8.24594
▁believe	-8.24689
▁sans	-8.24888
▁fille	-8.24989
▁room	-8.25173
▁ro	-8.25323
▁little	-8.25992
ssez	-8.26258
iez	-8.26319
ul	-8.26455
▁question	-8.26955
▁autre	-8.26964
▁maintenant	-8.27057
▁school	-8.27177
▁parents	-8.27322
▁seul	-8.27346
▁probleme	-8.27354
aire	-8.27452
▁won	-8.27499
▁When	-8.28043
▁bonne	-8.28353
▁quand	-8.28588
▁feel	-8.28764
▁today	-8.28818
▁into	-8.28856
gu	-8.29318
▁their	-8.3046
▁jour	-8.3052
ard	-8.30531
▁W	-8.30549
▁hard	-8.30641
▁chez	-8.30691
ow	-8.31665
ac	-8.31761
▁femme	-8.3179
our	-8.31961
▁happy	-8.32277
▁play	-8.32409
▁friend	-8.32806
▁place	-8.32901
▁moment	-8.32908
aimerais	-8.33152
▁life	-8.34151
um	-8.34193
▁chien	-8.34236
▁pere	-8.34319
▁dog	-8.34383
▁juste	-8.34857
▁Boston	-8.35035
avais	-8.35126
ici	-8.35522
▁fut	-8.35652
▁D	-8.35903
▁sh	-8.35949
ist	-8.36142
ig	-8.36162
▁pi	-8.36595
▁ex	-8.36634
▁leave	-8.36718
pp	-8.36718
og	-8.37103
rent	-8.37136
venir	-8.37201
id	-8.37208
▁mange	-8.37405
▁aujourd	-8.37508
▁find	-8.37997
▁again	-8.38189
ecole	-8.38397
autre	-8.38467
be	-8.38565
op	-8.3894
▁h	-8.38964
▁father	-8.39134
▁problem	-8.39158
ma	-8.39396
▁doing	-8.39473
▁trois	-8.39583
▁put	-8.39624
▁Every	-8.39687
lu	-8.39843
▁please	-8.39883
▁understand	-8.39959
▁simple	-8.40185
▁where	-8.40246
▁change	-8.40337
▁pre	-8.40434
▁Be	-8.4046
▁gens	-8.40729
▁notre	-8.40912
▁seule	-8.4134
au	-8.41344
▁mort	-8.41351
ff	-8.41485
▁ga	-8.41487
▁name	-8.41604
po	-8.41621
▁left	-8.41996
▁petit	-8.42078
ils	-8.42298
ier	-8.42771
▁enfants	-8.42804
▁job	-8.42857
▁O	-8.42876
sh	-8.43035
▁avant	-8.43055
▁ten	-8.43286
▁M	-8.43545
▁point	-8.44354
▁every	-8.44363
rais	-8.44549
mi	-8.44648
▁prendre	-8.44709
▁Quel	-8.45188
qu	-8.45306
puis	-8.45356
▁does	-8.45361
▁saw	-8.45426
▁English	-8.45854
body	-8.45865
ign	-8.45903
▁Avez	-8.45936
ap	-8.46633
▁hier	-8.46684
per	-8.46815
▁three	-8.46821
▁All	-8.47175
tra	-8.47268
▁bou	-8.47441
▁call	-8.47894
▁first	-8.47954
ies	-8.48107
▁tomorrow	-8.49103
ck	-8.49434
▁seem	-8.49824
ont	-8.49985
▁read	-8.50252
pr	-8.50344
▁apres	-8.50496
▁His	-8.50736
iste	-8.51215
use	-8.51816
▁nuit	-8.51871
▁week	-8.5242
▁buy	-8.52425
▁heures	-8.52615
▁demain	-8.52616
▁years	-8.52679
one	-8.52775
▁wanted	-8.53171
▁idea	-8.5319
aient	-8.53279
▁sens	-8.53375
▁o	-8.53387
man	-8.53419
▁bus	-8.53714
▁important	-8.53835
▁ever	-8.53917
▁isn	-8.53968
▁Personne	-8.54008
ions	-8.54078
sion	-8.54164
▁homme	-8.54378
▁main	-8.54783
▁comp	-8.55074
cause	-8.55088
na	-8.55128
▁stay	-8.55384
arrive	-8.55425
▁In	-8.55593
▁Y	-8.55685
▁bu	-8.55699
▁manger	-8.55887
▁ask	-8.56159
▁enough	-8.56288
▁souven	-8.56346
▁yesterday	-8.56388
▁friends	-8.56416
▁pris	-8.56475
▁rep	-8.56725
▁mother	-8.57001
▁asked	-8.57199
nous	-8.57286
ous	-8.57412
▁nothing	-8.57583
▁everything	-8.57639
▁Sa	-8.57703
▁mere	-8.58174
▁ceci	-8.58221
▁alone	-8.58456
▁came	-8.58762
▁Re	-8.58764
▁away	-8.58871
▁use	-8.58894
▁donne	-8.59066
▁langue	-8.59168
aux	-8.59203
▁ans	-8.59206
ru	-8.59294
▁certain	-8.59442
pa	-8.59541
▁nom	-8.59804
ante	-8.60114
ight	-8.60134
▁chance	-8.60786
▁entre	-8.60964
▁semble	-8.61104
▁after	-8.61394
ction	-8.6193
and	-8.61937
▁soir	-8.6198
▁nouveau	-8.62132
uch	-8.62132
▁devrais	-8.62321
▁hear	-8.62432
▁comment	-8.62439
ag	-8.62451
▁may	-8.62466
▁cur	-8.62866
▁non	-8.6307
▁jeune	-8.63125
tic	-8.63656
▁veut	-8.63747
▁pres	-8.63836
▁thing	-8.63918
oir	-8.64064
pi	-8.64196
▁telephone	-8.64223
▁V	-8.64238
▁vi	-8.64364
iv	-8.64485
▁walk	-8.64607
▁even	-8.64615
▁Se	-8.64708
ombien	-8.64876
▁water	-8.64994
ph	-8.6518
▁next	-8.6521
▁chat	-8.65246
▁per	-8.65393
▁coup	-8.65407
▁G	-8.65412
▁present	-8.6548
to	-8.65715
ill	-8.65777
▁world	-8.65785
▁children	-8.65787
▁derniere	-8.65788
▁partir	-8.65827
▁hope	-8.65902
▁happen	-8.65984
▁door	-8.66084
▁sleep	-8.66456
▁drink	-8.66463
▁raison	-8.6657
▁savoir	-8.66729
ule	-8.66872
▁happened	-8.67225
▁already	-8.67244
▁laisse	-8.67259
ting	-8.6732
▁age	-8.67338
▁girl	-8.67542
▁things	-8.67803
▁piece	-8.68041
▁sera	-8.68128
▁person	-8.68413
▁turn	-8.68671
▁language	-8.6874
▁Quelle	-8.68765
port	-8.69068
ob	-8.69129
▁Ete	-8.69174
▁Quan	-8.69228
ot	-8.69296
▁semaine	-8.69345
▁show	-8.69379
ast	-8.6939
▁great	-8.69454
os	-8.69503
▁police	-8.69522
▁kind	-8.69648
▁same	-8.69746
▁bad	-8.69771
ng	-8.69773
ry	-8.6988
▁being	-8.69948
▁found	-8.70167
▁best	-8.70295
ia	-8.70451
ated	-8.70662
▁table	-8.70692
▁difficile	-8.70974
▁pensais	-8.70975
▁ami	-8.70983
▁mis	-8.71149
▁quelqu	-8.71276
hi	-8.7147
ice	-8.71517
▁late	-8.71916
▁Your	-8.72001
▁wrong	-8.72111
▁pri	-8.72322
avez	-8.72354
▁idee	-8.72463
▁rain	-8.72541
▁Son	-8.73003
▁choses	-8.73137
▁why	-8.73155
▁done	-8.73188
temps	-8.73306
▁th	-8.7334
▁To	-8.73796
▁Es	-8.73952
▁open	-8.74001
rac	-8.74071
ose	-8.74205
▁peur	-8.74263
heureux	-8.74303
▁teacher	-8.74349
▁answer	-8.74423
▁joue	-8.74498
▁matin	-8.74795
ever	-8.75047
▁sait	-8.75276
▁used	-8.75373
▁mot	-8.75421
▁mean	-8.75731
ity	-8.75748
avoir	-8.75798
▁rec	-8.76059
▁big	-8.76236
▁often	-8.76428
jo	-8.76692
▁jours	-8.76759
▁sp	-8.76796
▁Ha	-8.77372
▁gave	-8.77372
▁morning	-8.77555
▁pouvez	-8.77803
▁reste	-8.77813
▁mind	-8.77893
▁keep	-8.78001
▁beautiful	-8.78105
▁ville	-8.78109
les	-8.78401
ex	-8.78519
▁lost	-8.78557
▁Me	-8.78662
▁Dan	-8.78753
ab	-8.78871
▁met	-8.79106
ha	-8.79226
▁grande	-8.79226
ish	-8.79231
▁travaille	-8.79311
▁yet	-8.79406
▁remember	-8.80111
▁secret	-8.80223
▁seen	-8.80513
▁im	-8.80944
▁difficult	-8.81129
▁prefere	-8.81139
ful	-8.81247
▁sing	-8.81747
▁vrai	-8.81766
ture	-8.81824
▁different	-8.81824
▁chambre	-8.81941
▁busy	-8.82029
▁photo	-8.82042
ers	-8.82174
▁far	-8.82193
▁possible	-8.82272
▁jusqu	-8.82393
espere	-8.82523
▁Puis	-8.82622
riez	-8.82716
▁soon	-8.82771
aurais	-8.83176
ther	-8.83196
du	-8.83342
ame	-8.83486
▁rester	-8.83557
▁achete	-8.83831
▁trouver	-8.83877
▁accident	-8.8391
▁frere	-8.84033
▁young	-8.84073
▁year	-8.84419
low	-8.84496
▁reve	-8.84641
▁cat	-8.84655
▁pays	-8.84739
▁tes	-8.84942
▁pourquoi	-8.85071
rait	-8.85079
▁brother	-8.85308
▁gra	-8.85393
▁own	-8.85435
▁Would	-8.85545
aider	-8.85583
ienne	-8.85595
ient	-8.85623
▁connais	-8.85714
▁crois	-8.85726
▁these	-8.85752
▁lit	-8.8579
▁pendant	-8.85835
▁quelques	-8.86002
▁looking	-8.86017
toi	-8.86083
accord	-8.86141
ca	-8.86191
▁stop	-8.86516
▁sister	-8.86703
no	-8.86727
▁bo	-8.8679
▁voyage	-8.86862
▁cour	-8.87063
▁care	-8.87121
▁garcon	-8.87344
▁perdu	-8.87444
▁moin	-8.87589
▁tired	-8.87706
▁amis	-8.87751
▁boy	-8.88121
▁wait	-8.88337
▁ri	-8.88649
bo	-8.88721
▁May	-8.88861
▁commence	-8.89018
▁entendu	-8.89056
con	-8.89145
▁rend	-8.89354
▁sorry	-8.89424
▁doit	-8.89453
▁hate	-8.89788
▁lettre	-8.90051
▁alle	-8.90134
▁dur	-8.90208
▁heard	-8.90219
elles	-8.90283
▁afraid	-8.90415
▁letter	-8.90526
euse	-8.90544
par	-8.90631
▁minutes	-8.90701
ep	-8.90954
uck	-8.91078
ible	-8.91314
▁cent	-8.91319
▁Et	-8.91803
vo	-8.92042
▁wish	-8.92333
▁cet	-8.92921
▁anyone	-8.93003
▁Mo	-8.93209
▁try	-8.93212
ake	-8.93304
etes	-8.93412
▁mistake	-8.93585
▁pay	-8.93716
▁k	-8.93718
▁questions	-8.9391
▁knew	-8.93972
▁most	-8.93976
▁film	-8.9398
▁prend	-8.9403
▁soi	-8.94126
▁watch	-8.94202
▁etaient	-8.94247
▁rencontre	-8.94372
▁hand	-8.94629
▁around	-8.9475
▁fatigue	-8.9488
ba	-8.94915
▁cause	-8.94968
cha	-8.95087
▁bar	-8.95184
▁cold	-8.95231
▁So	-8.95255
▁inter	-8.9544
▁quelle	-8.95583
▁yourself	-8.95666
▁write	-8.95668
▁ces	-8.95768
gan	-8.95916
▁while	-8.96223
▁facile	-8.96724
▁fun	-8.96931
ix	-8.97021
▁voulais	-8.97271
▁cafe	-8.97272
▁learn	-8.9728
ni	-8.97521
▁fort	-8.97666
▁invite	-8.97944
ete	-8.97984
▁pain	-8.98151
lic	-8.98253
▁phrase	-8.98331
va	-8.98422
▁bought	-8.98602
vant	-8.98785
ian	-8.98988
▁pe	-8.99073
▁true	-8.99149
ache	-8.99298
meme	-8.99474
▁another	-8.99555
▁fai	-8.9991
▁party	-9.00003
▁act	-9.00042
▁few	-9.00107
▁partie	-9.00127
uc	-9.00252
▁red	-9.00307
▁em	-9.00432
ien	-9.00722
▁verite	-9.00934
▁canno	-9.00965
▁sentence	-9.01627
▁voulez	-9.01683
▁su	-9.01725
ho	-9.0179
▁cou	-9.01809
▁miss	-9.01875
ins	-9.01882
▁rendre	-9.01987
▁sign	-9.02288
▁famille	-9.02326
▁end	-9.02453
▁fou	-9.02479
lon	-9.0253
▁fr	-9.02649
avons	-9.02655
▁nouvelle	-9.02677
part	-9.02838
▁France	-9.02891
ime	-9.02915
▁compte	-9.03015
▁truth	-9.03032
▁tard	-9.03148
▁danger	-9.03297
▁fete	-9.03313
▁aide	-9.03337
▁pen	-9.03426
▁heure	-9.03434
▁face	-9.03481
▁which	-9.03614
▁croire	-9.0362
▁decide	-9.03679
▁accept	-9.03687
▁country	-9.03751
▁myself	-9.03885
adore	-9.03904
▁parti	-9.03966
▁belle	-9.04071
▁voul	-9.04121
for	-9.04258
▁beau	-9.04292
▁ferme	-9.04364
▁retard	-9.0446
▁bed	-9.04795
▁exp	-9.04805
▁drive	-9.04925
▁prie	-9.05091
▁ready	-9.05159
▁propos	-9.05171
▁fire	-9.05181
▁ge	-9.05377
▁Pour	-9.05431
ally	-9.05483
▁bit	-9.0556
▁petite	-9.05788
▁jouer	-9.05983
▁John	-9.06049
qui	-9.0617
▁Some	-9.06261
▁pret	-9.06524
▁visite	-9.06584
▁books	-9.06737
▁consider	-9.06782
▁matter	-9.07088
▁ho	-9.07109
▁six	-9.0713
▁manque	-9.07286
▁Layla	-9.07374
▁cri	-9.0768
go	-9.07882
▁occupe	-9.08097
▁word	-9.0814
▁hurt	-9.08265
▁livres	-9.08491
▁food	-9.08567
rez	-9.08577
▁vite	-9.08648
▁talking	-9.08689
▁listen	-9.08867
▁ran	-9.08902
▁both	-9.09171
▁lie	-9.09285
▁fall	-9.09341
▁suppose	-9.09414
less	-9.09495
▁doctor	-9.09613
▁nice	-9.09695
▁else	-9.09767
tion	-9.09795
▁Japon	-9.09917
▁haven	-9.10033
ke	-9.10192
▁Could	-9.1022
▁Paris	-9.1044
mme	-9.10466
▁oublie	-9.10471
homme	-9.10483
cri	-9.10628
▁sous	-9.10691
▁married	-9.1083
▁aider	-9.11353
▁family	-9.11598
▁once	-9.11773
▁fast	-9.11967
▁contre	-9.12246
▁ha	-9.12282
▁tried	-9.12329
▁able	-9.12544
ical	-9.13066
ile	-9.13111
▁cle	-9.13258
▁study	-9.13335
▁small	-9.13347
▁men	-9.13417
▁coffee	-9.13466
▁station	-9.13493
tique	-9.13511
emb	-9.13516
▁Au	-9.13625
▁those	-9.13804
▁dix	-9.14081
▁amie	-9.14374
▁start	-9.14405
▁ecrit	-9.14416
▁child	-9.14443
▁yeux	-9.14525
▁second	-9.14575
▁high	-9.1489
▁sujet	-9.14891
▁coming	-9.15103
▁free	-9.15142
▁under	-9.15271
▁w	-9.15553
▁bas	-9.15605
▁days	-9.1575
▁vers	-9.15809
▁venu	-9.16133
ifie	-9.16148
▁attention	-9.16173
▁rest	-9.16229
▁sent	-9.16247
▁music	-9.16502
▁tombe	-9.16796
pres	-9.16801
▁pourrait	-9.1681
▁careful	-9.16842
▁gre	-9.16921
▁phone	-9.16948
▁tete	-9.16976
▁dress	-9.17033
▁Par	-9.1705
▁mine	-9.17054
heure	-9.17098
▁regarde	-9.17179
▁passer	-9.17234
▁assis	-9.17237
▁devons	-9.1748
attend	-9.17483
ui	-9.17671
▁meilleur	-9.17683
▁dernier	-9.17771
▁fini	-9.17779
▁pouvons	-9.17816
▁each	-9.17839
▁wife	-9.17966
▁light	-9.17987
ler	-9.18146
▁travailler	-9.18153
fin	-9.18202
▁vit	-9.18351
▁parce	-9.18403
▁dream	-9.1879
▁marche	-9.18828
▁savais	-9.18856
ront	-9.18883
▁cher	-9.18989
▁early	-9.19198
▁looks	-9.19287
▁bureau	-9.19293
▁run	-9.19373
od	-9.19482
▁visit	-9.19482
hors	-9.19626
▁let	-9.19676
▁Go	-9.1971
▁since	-9.19748
▁maniere	-9.19819
▁appele	-9.1993
▁large	-9.2005
▁marie	-9.20078
▁tree	-9.20088
▁etudiant	-9.20102
rons	-9.20182
▁vue	-9.20218
avantage	-9.2025
▁anglais	-9.20396
▁cote	-9.20401
▁meet	-9.20407
▁puis	-9.20411
▁fils	-9.20435
thing	-9.20496
▁sortir	-9.20637
ami	-9.20668
▁tennis	-9.20815
▁might	-9.2086
▁erreur	-9.20967
anglais	-9.21032
▁through	-9.21137
appelle	-9.21195
▁restaurant	-9.21306
cul	-9.21444
▁trans	-9.2182
▁someone	-9.21896
▁journee	-9.21991
▁propre	-9.22038
▁real	-9.22093
▁movie	-9.22331
▁forget	-9.2235
ick	-9.22361
▁head	-9.2238
▁annee	-9.22416
▁agree	-9.22436
▁Quelqu	-9.22477
ize	-9.22477
▁four	-9.22558
▁nombre	-9.22644
▁travers	-9.22675
▁vivre	-9.22724
ition	-9.22769
▁retour	-9.23024
ness	-9.23182
▁eyes	-9.23227
▁vend	-9.23372
▁feu	-9.23396
▁donner	-9.23438
▁Th	-9.23441
▁malade	-9.23571
▁class	-9.2368
aller	-9.2379
cho	-9.239
▁laugh	-9.23946
ster	-9.23956
ber	-9.24031
▁aucun	-9.24131
▁vol	-9.24224
ious	-9.24235
▁woman	-9.24238
ial	-9.24279
▁Japan	-9.2441
gh	-9.24445
▁col	-9.24457
▁close	-9.24477
▁content	-9.24488
▁arm	-9.24613
▁prepare	-9.24775
▁cut	-9.24908
▁hair	-9.24934
▁die	-9.25217
▁together	-9.25294
▁stand	-9.25302
▁deteste	-9.25384
▁rem	-9.25388
▁premier	-9.25471
▁easy	-9.25472
▁opinion	-9.25647
getting	-9.25855
▁called	-9.26111
importe	-9.26249
▁Man	-9.26292
▁force	-9.26321
▁froid	-9.26363
▁blesse	-9.26545
ale	-9.26589
▁Vo	-9.26644
▁anymore	-9.26718
▁plu	-9.27142
▁succes	-9.27257
▁become	-9.27258
▁gros	-9.27326
▁professeur	-9.27438
▁voulait	-9.27531
ip	-9.27611
▁cook	-9.27704
▁enfant	-9.27902
▁decision	-9.27983
ron	-9.28056
▁almos	-9.28163
▁droit	-9.28204
▁vas	-9.28395
ouvez	-9.28708
▁meeting	-9.28852
▁refuse	-9.28894
▁ski	-9.28958
▁picture	-9.29077
appro	-9.29193
▁glad	-9.29263
▁pouvoir	-9.29265
ling	-9.293
wa	-9.2932
▁lorsque	-9.29386
▁himself	-9.29445
▁alors	-9.29487
▁lu	-9.29614
ade	-9.29617
▁Stop	-9.29632
▁Does	-9.29761
▁medecin	-9.29815
ib	-9.29832
▁Ta	-9.29898
up	-9.30083
▁vieux	-9.30207
▁chaud	-9.30379
▁month	-9.30439
rit	-9.30453
▁bat	-9.30468
▁Co	-9.30674
▁reussi	-9.3075
▁mou	-9.30843
▁rapide	-9.30931
▁devrait	-9.30932
▁vole	-9.30956
ran	-9.30967
▁riche	-9.30985
▁Ro	-9.31106
▁Japanese	-9.31121
gre	-9.313
▁pretty	-9.31314
▁order	-9.31316
▁started	-9.31376
▁bag	-9.31433
▁sick	-9.31463
▁dinner	-9.31494
▁situation	-9.31495
▁fit	-9.31523
▁follow	-9.31682
▁game	-9.3175
▁near	-9.31763
▁premiere	-9.3187
▁Tokyo	-9.31871
▁devez	-9.31909
▁wouldn	-9.31996
ship	-9.32073
▁kid	-9.32099
▁fin	-9.3236
▁devoir	-9.32442
▁montre	-9.32539
entend	-9.32542
▁enjoy	-9.32631
▁regard	-9.32739
nger	-9.32929
▁aucune	-9.32946
▁window	-9.33021
▁bi	-9.33303
▁mauvais	-9.33415
▁died	-9.336
▁faites	-9.33749
▁heureuse	-9.33807
▁final	-9.33854
▁television	-9.3397
day	-9.33982
▁nos	-9.34033
▁attend	-9.34042
iens	-9.34091
▁leg	-9.34198
▁viens	-9.34233
▁tant	-9.3425
ack	-9.34326
▁Our	-9.3455
▁fish	-9.34915
▁reponse	-9.34942
▁having	-9.35134
▁sound	-9.35335
▁Thank	-9.35525
▁dollars	-9.35525
▁fell	-9.35584
▁presqu	-9.35603
oyez	-9.35605
▁Take	-9.35783
▁vient	-9.35815
ors	-9.35842
▁felt	-9.35923
▁heart	-9.35963
▁ju	-9.35968
▁spend	-9.36191
▁Tatoeba	-9.36312
▁prete	-9.36438
ang	-9.36486
▁waiting	-9.3658
▁fruit	-9.36709
▁gone	-9.36773
▁An	-9.36789
▁Tell	-9.36819
▁termine	-9.36906
▁trust	-9.36906
▁number	-9.36906
▁regarder	-9.3695
▁office	-9.36986
line	-9.37105
▁reason	-9.37107
▁colere	-9.37115
asse	-9.37377
▁against	-9.37445
▁loin	-9.37627
▁quel	-9.37665
▁respect	-9.37703
▁R	-9.37722
habit	-9.37735
▁wi	-9.37792
land	-9.37821
cent	-9.37904
▁comprendre	-9.37922
▁sun	-9.38099
▁mettre	-9.38123
▁Give	-9.3817
gne	-9.38184
▁cuisine	-9.38306
▁correct	-9.38306
ative	-9.38334
art	-9.38391
▁Dis	-9.38416
▁serait	-9.38598
▁Merci	-9.3871
▁Get	-9.38741
▁trying	-9.38759
▁fail	-9.39003
▁gare	-9.39073
▁rid	-9.3909
amour	-9.39147
▁pied	-9.39156
▁vin	-9.39232
▁wonder	-9.39308
▁voudrais	-9.39324
▁laisser	-9.39347
▁cra	-9.39424
▁essaye	-9.39516
▁devriez	-9.39523
▁city	-9.39528
▁combien	-9.39546
▁boire	-9.39582
entre	-9.3963
▁hot	-9.39696
▁words	-9.39804
▁etrange	-9.3996
aide	-9.3998
▁animal	-9.40069
▁fenetre	-9.40136
tot	-9.40359
▁affaire	-9.40504
ois	-9.4051
▁conseil	-9.40711
▁acheter	-9.40746
▁key	-9.40971
▁Just	-9.41013
▁musique	-9.41166
▁nourriture	-9.41172
▁complete	-9.41244
▁Tous	-9.41335
▁story	-9.41374
▁longer	-9.4148
▁Her	-9.41767
ble	-9.41839
▁recu	-9.41971
▁Des	-9.41979
▁senti	-9.42033
▁save	-9.42036
▁Come	-9.4206
▁ban	-9.42176
▁Comme	-9.42314
▁dejeuner	-9.42387
▁dead	-9.42393
ub	-9.42408
▁prison	-9.42655
cteur	-9.42662
▁apprendre	-9.42671
▁fla	-9.42675
▁reading	-9.42721
▁swim	-9.42838
▁classe	-9.42881
▁song	-9.43009
▁working	-9.43045
▁Veuille	-9.43049
ock	-9.4311
A	-9.43195
▁Will	-9.43317
▁aren	-9.43323
ries	-9.4341
arch	-9.43444
pt	-9.43614
▁wants	-9.43702
▁ensemble	-9.43897
▁peuvent	-9.43898
ary	-9.43946
▁star	-9.4409
ole	-9.44112
▁tonight	-9.44219
▁desole	-9.44376
▁cheveux	-9.44538
▁German	-9.44538
▁continue	-9.44584
▁tele	-9.44688
cle	-9.44757
▁until	-9.4518
intention	-9.45189
▁everyone	-9.45242
▁piano	-9.454
▁hotel	-9.45405
▁vis	-9.45428
▁usual	-9.45487
appel	-9.45632
▁guy	-9.45633
▁cinq	-9.45634
midi	-9.45703
▁tea	-9.45727
▁celui	-9.45801
▁poli	-9.45811
onna	-9.45834
▁daughter	-9.46051
▁plein	-9.46069
▁tri	-9.46096
▁move	-9.46102
▁soyez	-9.46168
▁lives	-9.46303
▁fier	-9.46314
▁chemin	-9.46486
▁ainsi	-9.4671
▁Ho	-9.46728
▁demander	-9.46774
▁impossible	-9.46924
▁travel	-9.46924
▁weather	-9.46925
▁comprends	-9.46958
▁com	-9.46999
▁full	-9.47025
▁playing	-9.4739
▁prix	-9.47452
▁cours	-9.47461
▁win	-9.47647
imp	-9.47727
▁autant	-9.47734
▁regle	-9.47813
▁probabl	-9.47846
▁sorti	-9.48028
▁bicycle	-9.48028
▁short	-9.48041
▁ago	-9.48093
arme	-9.48182
ka	-9.48206
▁nager	-9.48296
▁sel	-9.48467
▁eleve	-9.48484
▁sol	-9.48593
▁vois	-9.48666
▁support	-9.48696
▁living	-9.487
▁confiance	-9.48708
▁promise	-9.49093
impression	-9.49117
▁For	-9.49118
▁health	-9.4937
ignore	-9.49387
▁death	-9.49405
mes	-9.49471
▁serai	-9.4953
▁hands	-9.49566
▁fleur	-9.49596
▁finished	-9.49631
▁difference	-9.4982
▁Dieu	-9.49853
▁japonais	-9.50046
▁trouble	-9.50051
▁students	-9.50075
▁park	-9.50174
▁grow	-9.50274
▁minute	-9.50436
▁soup	-9.50491
▁angry	-9.50502
▁snow	-9.50504
▁born	-9.5051
▁crea	-9.50623
▁prefer	-9.50709
▁puisse	-9.50709
▁envie	-9.50839
bas	-9.50886
▁pouvai	-9.51003
▁Fais	-9.51027
▁neige	-9.51057
▁surprise	-9.51067
▁public	-9.51185
▁Ton	-9.51441
▁fer	-9.51482
▁knows	-9.51531
▁ni	-9.5156
men	-9.51709
▁court	-9.5176
▁dispose	-9.52012
uff	-9.52128
dessus	-9.52242
tant	-9.5238
▁At	-9.52384
▁chi	-9.52424
▁type	-9.52572
▁fact	-9.52753
▁five	-9.52757
avait	-9.53031
▁plane	-9.53208
▁hours	-9.53262
▁histoire	-9.53305
▁town	-9.53308
▁lieu	-9.53496
▁velo	-9.53503
▁TV	-9.53511
▁between	-9.53737
▁eating	-9.53759
▁super	-9.53784
▁mots	-9.5384
▁rich	-9.53896
ating	-9.53902
▁mois	-9.54072
▁rouge	-9.54209
▁serious	-9.54212
▁verre	-9.5427
eep	-9.54443
rap	-9.54662
▁conduire	-9.54682
▁haut	-9.54715
▁feeling	-9.54746
▁terre	-9.5483
▁Hi	-9.54851
▁reunion	-9.5492
▁Notre	-9.54966
ants	-9.551
iques	-9.55132
▁New	-9.55323
light	-9.5537
▁makes	-9.55372
▁chante	-9.55377
fois	-9.55407
▁strong	-9.55636
apprecie	-9.55639
▁pomme	-9.55706
I	-9.55956
▁broke	-9.55971
▁One	-9.56018
▁idiot	-9.56116
▁computer	-9.56116
ffe	-9.56198
▁surprised	-9.5622
▁diner	-9.56396
iere	-9.56456
oublie	-9.56456
▁mauvaise	-9.5657
▁lis	-9.56776
▁stupid	-9.57007
▁intelligent	-9.57083
▁devenu	-9.57085
▁arrete	-9.57087
led	-9.57124
▁radio	-9.57326
▁message	-9.57333
▁Mr	-9.57367
▁Ri	-9.57559
▁lunch	-9.57574
▁appar	-9.5763
▁safe	-9.5778
▁appris	-9.57815
▁strange	-9.57819
▁arrived	-9.57847
▁rule	-9.57853
▁Te	-9.5814
▁clean	-9.58149
oo	-9.58228
▁journal	-9.58307
▁front	-9.58494
▁endroit	-9.58552
▁fo	-9.58672
▁excuse	-9.58687
▁produit	-9.58799
▁guerre	-9.59046
▁dormir	-9.59064
▁Al	-9.59096
▁prin	-9.59202
mbre	-9.59295
▁pourrais	-9.59494
▁soleil	-9.59552
▁souci	-9.59558
mment	-9.59591
▁pluto	-9.59593
▁plai	-9.59644
▁etiez	-9.59728
▁touch	-9.59933
▁hid	-9.59955
▁ball	-9.6004
▁gagne	-9.60169
▁wash	-9.60243
▁chanson	-9.60294
▁caught	-9.60344
▁souri	-9.60441
cy	-9.60457
▁war	-9.60515
▁behind	-9.60544
▁Cha	-9.60588
▁Laisse	-9.60664
lier	-9.60774
▁sub	-9.60777
▁commun	-9.60798
car	-9.60939
▁patient	-9.6105
▁blanc	-9.6108
▁cro	-9.61184
▁Voulez	-9.61302
▁worry	-9.61318
▁ferai	-9.61751
▁etais	-9.61864
▁says	-9.62046
habitude	-9.62066
▁machine	-9.62066
▁flower	-9.62067
▁interesting	-9.62068
▁cost	-9.62287
▁coute	-9.62314
▁exacte	-9.62322
pped	-9.62322
▁kiss	-9.62328
nis	-9.62331
▁carte	-9.62365
▁tire	-9.62396
▁company	-9.62578
▁sac	-9.62616
▁casse	-9.62663
▁Po	-9.62717
▁Dans	-9.6274
▁forgot	-9.62815
▁ouvert	-9.62829
▁trip	-9.62837
▁experience	-9.62953
▁figure	-9.63093
▁Oh	-9.63237
▁general	-9.63267
▁ferais	-9.63335
▁interessant	-9.63352
▁pan	-9.63373
▁celle	-9.63696
▁peine	-9.63702
ateur	-9.63741
▁decided	-9.63744
▁dirai	-9.63851
▁whole	-9.63914
▁hommes	-9.63916
▁course	-9.64118
▁rue	-9.64253
examen	-9.64334
▁God	-9.64422
▁Vot	-9.64546
▁fix	-9.64583
▁business	-9.64653
▁leve	-9.64711
▁explain	-9.64916
annee	-9.64928
ouille	-9.65162
▁Look	-9.65179
▁information	-9.65287
▁mari	-9.6544
▁break	-9.65442
▁tour	-9.65482
▁student	-9.65673
etranger	-9.65678
▁tall	-9.65691
ward	-9.65753
▁Mes	-9.65757
▁prochaine	-9.6585
obe	-9.65865
▁teach	-9.65889
▁Regarde	-9.65972
▁perfect	-9.65972
▁making	-9.65975
▁ceux	-9.66041
▁cherche	-9.66192
▁demanda	-9.66253
▁thinking	-9.66399
▁guitar	-9.66505
▁capable	-9.66551
▁box	-9.66596
▁Lorsqu	-9.6678
▁lose	-9.6701
▁parfait	-9.67042
▁sorte	-9.67305
▁baby	-9.67579
▁control	-9.67579
▁devrions	-9.67579
▁genre	-9.67585
▁goes	-9.67676
▁ill	-9.67791
▁hospital	-9.67849
▁facon	-9.67852
▁spoke	-9.67862
▁Non	-9.68029
▁advice	-9.6812
▁Aime	-9.68215
▁apple	-9.68415
▁fond	-9.6874
▁expect	-9.68838
▁moyen	-9.68937
▁cake	-9.69136
▁exam	-9.69363
▁font	-9.69426
▁poor	-9.69537
S	-9.69746
▁Which	-9.69762
▁vont	-9.69895
hu	-9.69895
▁penser	-9.69942
▁taxi	-9.70067
▁Bo	-9.7013
▁boite	-9.70171
conque	-9.70176
▁catch	-9.70262
▁gri	-9.7057
▁street	-9.70593
assi	-9.70869
▁likes	-9.70888
ink	-9.70912
▁clear	-9.71
▁cache	-9.71063
▁afternoon	-9.71151
▁summer	-9.71151
quel	-9.7117
▁offer	-9.71286
▁exist	-9.7141
▁reveille	-9.71503
▁ticket	-9.71711
▁devenir	-9.71893
▁hat	-9.71903
ach	-9.71953
rk	-9.71959
▁sport	-9.71991
▁souvien	-9.71993
▁choisi	-9.72024
dom	-9.72025
▁souhaite	-9.72208
▁payer	-9.72249
▁derriere	-9.72276
▁also	-9.72277
▁route	-9.7228
▁rencontrer	-9.72374
▁wine	-9.7244
▁And	-9.72525
▁special	-9.72559
▁interested	-9.72562
▁favorite	-9.72595
▁nouvelles	-9.72748
▁Peut	-9.72838
▁taking	-9.72844
▁vent	-9.72922
▁paper	-9.72944
▁rare	-9.72978
ov	-9.73042
sante	-9.73092
▁libre	-9.73131
▁hungry	-9.73133
▁immediate	-9.73281
▁tien	-9.73286
▁nature	-9.73395
▁securit	-9.73415
▁gateau	-9.7345
▁clo	-9.73479
kept	-9.73487
▁clothes	-9.737
▁Va	-9.73952
▁poisson	-9.73988
▁concert	-9.73988
▁quatre	-9.73989
▁charge	-9.74002
ki	-9.74066
▁saying	-9.74264
▁ear	-9.74382
▁Europe	-9.74543
▁attendre	-9.74626
▁supposed	-9.74657
▁Mi	-9.74671
▁connait	-9.74691
ouvr	-9.74786
▁milk	-9.7486
quelle	-9.7494
▁noir	-9.74991
ko	-9.75109
▁lumiere	-9.75145
▁ordinateur	-9.7515
▁killed	-9.75226
▁kill	-9.75411
▁magasin	-9.75437
▁repond	-9.75594
▁meilleure	-9.75648
▁ecoute	-9.7569
clock	-9.75753
▁thank	-9.75908
▁cap	-9.76111
ciel	-9.76275
▁black	-9.76317
▁president	-9.76317
▁fumer	-9.76515
▁traite	-9.76693
▁prudent	-9.76907
▁ecrire	-9.77077
do	-9.77189
▁plaisir	-9.77207
▁human	-9.77281
▁cadeau	-9.77292
▁whe	-9.77321
▁allons	-9.77457
instant	-9.77622
▁prochain	-9.77639
▁serais	-9.7766
▁vieille	-9.77684
▁changer	-9.77711
▁test	-9.77755
▁exactly	-9.778
▁surpris	-9.77825
▁post	-9.78084
▁pauvre	-9.781
▁numero	-9.781
▁rentre	-9.78361
▁America	-9.78616
▁depend	-9.78625
▁check	-9.78704
▁chanter	-9.78772
▁garden	-9.7883
▁anybody	-9.78846
▁choi	-9.78854
▁perd	-9.78854
▁hit	-9.78876
arret	-9.7894
▁effort	-9.79003
▁system	-9.79003
▁menti	-9.79047
▁white	-9.79102
▁roman	-9.79115
▁bois	-9.79213
aute	-9.79225
▁necessaire	-9.79306
▁guess	-9.79307
▁date	-9.79634
ju	-9.79664
▁bebe	-9.79767
▁trompe	-9.79915
▁shoes	-9.79918
▁tort	-9.79926
▁outside	-9.7993
▁pouvais	-9.79983
▁river	-9.80063
lui	-9.80074
▁envoye	-9.80077
▁crime	-9.8008
way	-9.80177
▁mode	-9.80257
▁bruit	-9.8053
▁forme	-9.80635
▁dites	-9.80638
▁bring	-9.8073
▁poste	-9.80843
▁horse	-9.80878
▁girlfriend	-9.81454
▁dance	-9.81486
▁revi	-9.81489
▁case	-9.81528
io	-9.81601
came	-9.81649
▁cop	-9.81752
▁proud	-9.81771
▁parc	-9.81783
▁later	-9.81796
▁American	-9.81852
▁team	-9.82038
▁boulot	-9.82076
▁vetement	-9.82076
▁advise	-9.82077
▁projet	-9.82085
▁homework	-9.82089
▁marcher	-9.82341
▁village	-9.82388
▁derange	-9.82457
▁fasse	-9.82548
▁pluie	-9.8258
▁perdre	-9.82593
▁cru	-9.82602
▁vacances	-9.82702
▁mourir	-9.82704
▁report	-9.83006
▁pleuv	-9.83016
▁quickly	-9.83017
▁wall	-9.8303
▁enter	-9.83312
▁jardin	-9.83332
▁store	-9.83338
▁future	-9.83463
erie	-9.83602
ieme	-9.83694
▁smoke	-9.83966
▁hour	-9.83973
▁bal	-9.83983
▁arbre	-9.83996
▁etudier	-9.84008
ayez	-9.84187
▁Bien	-9.84378
▁Arrete	-9.84468
▁pleurer	-9.8454
▁wor	-9.8455
▁return	-9.84604
▁finish	-9.84623
▁hum	-9.84669
val	-9.84756
▁apprecie	-9.84873
▁rendu	-9.84893
▁soul	-9.85034
▁entendre	-9.85104
aille	-9.85109
▁count	-9.85213
▁truc	-9.85223
▁wrote	-9.85246
▁viendra	-9.85252
agit	-9.85334
▁mesure	-9.85363
▁tomber	-9.85364
▁rather	-9.85572
▁rappelle	-9.85582
▁biere	-9.85632
▁savait	-9.85663
▁argent	-9.85726
▁Laissez	-9.85744
ple	-9.85782
▁crazy	-9.85893
esprit	-9.85905
▁watching	-9.85963
▁Pas	-9.86099
▁normal	-9.86217
▁Sh	-9.86395
▁Apres	-9.86461
▁Mais	-9.86505
▁art	-9.86575
▁essayer	-9.86666
nite	-9.86753
▁sang	-9.86843
▁expensive	-9.86869
▁bird	-9.86877
▁imagine	-9.86982
▁paid	-9.87016
▁breakfast	-9.87197
▁plusieur	-9.872
▁fonctionne	-9.87249
▁paye	-9.87483
cal	-9.87495
▁eux	-9.87559
▁faisait	-9.87583
▁viv	-9.87759
▁bras	-9.87818
▁occupee	-9.88347
▁chercher	-9.88401
▁etudie	-9.88416
▁sense	-9.88443
▁side	-9.88514
anniversaire	-9.88519
▁Australia	-9.88519
▁smoking	-9.88519
▁humain	-9.88539
where	-9.88589
▁robe	-9.88653
▁aurait	-9.88709
▁sort	-9.88846
▁match	-9.88896
▁repondre	-9.89028
▁chocolat	-9.89187
▁couleur	-9.89187
▁complain	-9.89188
▁million	-9.89189
▁emploi	-9.89503
ote	-9.89525
▁avion	-9.89554
▁touche	-9.89577
▁doute	-9.89906
▁conte	-9.90079
▁gout	-9.90088
▁voisin	-9.90093
forme	-9.90117
▁ressemble	-9.90197
▁dark	-9.90202
time	-9.90217
▁compris	-9.90551
▁rire	-9.90706
▁twi	-9.90824
▁chaussures	-9.90876
▁pick	-9.91046
main	-9.91109
▁wear	-9.91164
mber	-9.91214
▁Etats	-9.91219
▁fat	-9.91221
▁lorsqu	-9.91328
▁speaking	-9.91553
▁half	-9.91561
▁retire	-9.91577
▁auparavant	-9.91904
▁suggest	-9.91904
▁birthday	-9.91906
aurai	-9.92104
▁eaten	-9.92135
rank	-9.92169
▁manage	-9.92169
▁coin	-9.92191
▁terrible	-9.92248
rought	-9.92249
▁faute	-9.92287
avion	-9.92373
▁gagner	-9.92458
▁spent	-9.92521
▁evening	-9.92589
▁drunk	-9.92594
▁send	-9.92717
▁choice	-9.92789
▁grosse	-9.92822
▁probable	-9.9288
Australie	-9.92942
▁After	-9.92944
▁talent	-9.92948
▁etions	-9.93016
chant	-9.93058
▁service	-9.93099
▁entier	-9.93122
hopital	-9.9329
▁nombreuse	-9.93337
allemand	-9.9334
▁detail	-9.93619
▁appreciate	-9.93641
▁clair	-9.93668
irai	-9.93716
acheter	-9.93829
▁total	-9.93871
mais	-9.93984
▁written	-9.93991
▁chapeau	-9.93997
▁begin	-9.94
▁Reste	-9.94072
▁stupide	-9.941
▁pretend	-9.9411
▁montrer	-9.94145
occasion	-9.94343
▁Certain	-9.94343
▁allez	-9.94361
essaye	-9.94421
lor	-9.94612
▁wearing	-9.94644
▁solution	-9.94696
▁York	-9.94696
▁surviv	-9.94769
▁seat	-9.94838
▁changed	-9.94916
▁studying	-9.94992
▁capital	-9.95051
▁foreign	-9.95061
▁fight	-9.95071
avaient	-9.95117
▁vaut	-9.95138
anche	-9.95307
histoire	-9.95354
E	-9.95355
▁Sunday	-9.95407
▁sale	-9.95433
▁commencer	-9.9551
▁longue	-9.95588
▁building	-9.95764
▁contact	-9.95764
▁rapport	-9.95764
▁asleep	-9.95764
▁Aucun	-9.95779
▁bord	-9.95781
chi	-9.95801
▁page	-9.9587
accident	-9.96078
▁Faites	-9.96124
adresse	-9.9624
isme	-9.96256
▁fus	-9.96325
▁boss	-9.96462
▁result	-9.96475
▁dictionnaire	-9.96482
▁concern	-9.96482
▁cheval	-9.96483
▁utiliser	-9.96716
▁econom	-9.96821
▁stole	-9.9686
blo	-9.96994
▁sauve	-9.97011
▁power	-9.97208
▁road	-9.97219
▁bateau	-9.97337
rions	-9.97383
▁absent	-9.9757
▁along	-9.97574
▁sucre	-9.97575
▁attrape	-9.97775
▁servi	-9.97796
abandonne	-9.97818
▁allee	-9.97913
▁rentrer	-9.98068
▁cup	-9.98157
▁interesse	-9.98188
▁women	-9.983
▁revoir	-9.98318
▁veulent	-9.98668
▁comporte	-9.98682
▁fine	-9.98864
▁completely	-9.98902
▁But	-9.9892
▁Oui	-9.98956
▁flo	-9.98986
▁riviere	-9.99037
▁funny	-9.99041
▁drinking	-9.99381
▁peint	-9.99505
▁savez	-9.99612
▁stopped	-9.9978
arreter	-9.99782
▁rose	-9.99804
▁worked	-9.99909
▁Pense	-10.0002
▁treat	-10.0035
▁writing	-10.0053
entreprise	-10.0053
yoto	-10.0053
▁Noel	-10.0055
▁worth	-10.0058
▁vote	-10.006
▁Monday	-10.006
▁Sais	-10.0068
▁fera	-10.0069
▁direct	-10.0076
▁tend	-10.0082
▁pensez	-10.0083
▁soin	-10.0083
▁Pro	-10.0084
▁Algeria	-10.009
▁receive	-10.0091
▁smile	-10.0093
▁plat	-10.0094
▁Pourrai	-10.0102
▁Was	-10.011
▁learned	-10.012
▁solve	-10.0122
ator	-10.0126
▁dimanche	-10.0128
▁join	-10.0128
nder	-10.0129
▁quitte	-10.0138
▁fume	-10.0154
▁garde	-10.0154
▁reach	-10.0162
▁discuter	-10.0166
▁condition	-10.0166
▁eye	-10.0167
D	-10.0168
▁suite	-10.0169
▁amuse	-10.0199
▁closed	-10.02
▁employe	-10.0202
▁dictionary	-10.0204
▁husband	-10.0204
▁trente	-10.0204
▁Per	-10.0219
▁rev	-10.0222
▁Linda	-10.0242
▁desolee	-10.0273
▁disappoint	-10.028
▁extreme	-10.028
▁Canada	-10.028
▁fool	-10.0287
▁everybody	-10.0291
▁hold	-10.0293
place	-10.0297
▁repos	-10.0306
▁oblige	-10.0319
▁object	-10.0319
▁accuse	-10.0319
▁stayed	-10.0328
▁mariage	-10.0329
▁weekend	-10.0338
▁price	-10.0343
▁Now	-10.0347
essaie	-10.0348
▁mountain	-10.0357
▁translate	-10.0358
▁foot	-10.036
▁oiseau	-10.0362
▁trou	-10.0364
▁gentil	-10.0367
▁crying	-10.0385
Amerique	-10.0396
▁frappe	-10.0396
▁egale	-10.0396
▁resultat	-10.0397
▁Donne	-10.0402
▁anima	-10.0418
▁satisfait	-10.0421
▁tourne	-10.0428
▁address	-10.0435
▁noise	-10.0436
▁Chinese	-10.044
▁dangerous	-10.0441
▁ouvri	-10.0453
▁courage	-10.0458
▁broken	-10.0459
▁learning	-10.048
ecoute	-10.0484
▁rate	-10.0508
▁voulu	-10.0509
▁lundi	-10.0514
▁sex	-10.052
▁aura	-10.0533
▁cross	-10.0538
▁Yes	-10.054
▁honest	-10.0553
▁Allez	-10.0581
autour	-10.0591
▁corps	-10.0592
▁hurry	-10.0592
trui	-10.0594
bri	-10.0608
▁sentiment	-10.0623
▁garder	-10.0628
▁People	-10.0632
▁succeed	-10.0632
▁progres	-10.0633
etudie	-10.0642
▁habite	-10.0666
▁Christmas	-10.0672
▁reflechi	-10.0672
occupe	-10.068
▁parole	-10.0695
▁warm	-10.0695
tta	-10.073
▁quiet	-10.0731
▁flu	-10.0744
▁article	-10.0752
▁religi	-10.0752
▁blame	-10.0752
▁debut	-10.0753
enfant	-10.0761
▁bank	-10.0762
▁text	-10.0765
▁peche	-10.0779
▁environ	-10.0791
▁fault	-10.0792
▁couple	-10.0822
▁proche	-10.0825
▁risque	-10.0833
▁joke	-10.0835
gram	-10.0853
▁tel	-10.0855
▁resoudr	-10.0873
▁cinema	-10.0873
▁papier	-10.0873
▁cry	-10.0895
▁Savez	-10.0901
▁famous	-10.0914
▁football	-10.0915
▁smart	-10.0915
▁Dites	-10.0915
▁fear	-10.0916
uel	-10.0932
▁color	-10.0947
▁plante	-10.0949
▁triste	-10.0957
▁destin	-10.0976
▁Parle	-10.0983
▁land	-10.0988
▁montagne	-10.0996
▁bread	-10.0996
▁raconte	-10.0996
donne	-10.1001
▁salle	-10.1002
▁venue	-10.1007
▁novel	-10.1038
▁camera	-10.1046
▁equipe	-10.1051
▁bibliotheque	-10.1079
▁divorce	-10.1079
▁necessary	-10.1079
▁worried	-10.1079
▁smell	-10.108
▁sky	-10.1081
▁lead	-10.1084
▁pose	-10.1103
▁chinois	-10.1121
▁Russi	-10.1121
▁visage	-10.1135
▁finir	-10.1144
▁notice	-10.1149
▁distance	-10.1163
j	-10.1175
▁utilise	-10.1177
▁gener	-10.1178
▁nerve	-10.1185
▁loi	-10.1191
▁umbrella	-10.1205
▁scared	-10.1205
▁product	-10.1208
O	-10.1219
▁lock	-10.1221
▁poser	-10.1237
▁parapluie	-10.1247
▁Voudr	-10.1247
▁calme	-10.1257
▁science	-10.1289
▁Prends	-10.1289
▁enseignant	-10.129
▁doubt	-10.129
▁video	-10.1296
▁hundred	-10.1332
expliquer	-10.1332
▁amoureux	-10.1332
▁conduit	-10.1332
▁kilo	-10.1335
▁connu	-10.1337
▁repas	-10.1338
▁tasse	-10.135
▁glass	-10.135
oreille	-10.1352
▁trouva	-10.1357
though	-10.1373
▁swimming	-10.1375
▁serve	-10.1377
▁wind	-10.1384
mission	-10.139
▁effect	-10.1417
▁relation	-10.1418
▁Plus	-10.1419
▁vienne	-10.1419
▁revenu	-10.1419
▁regret	-10.1428
▁plage	-10.1461
▁furent	-10.1461
▁seven	-10.1471
veral	-10.1474
ennemi	-10.1475
vais	-10.1487
hiver	-10.149
▁bill	-10.1503
▁appear	-10.1504
▁societe	-10.1504
▁desire	-10.1508
▁coat	-10.1534
▁Aujourd	-10.1547
▁running	-10.1548
▁arreter	-10.1553
▁floor	-10.1559
▁Pensez	-10.1563
ecrire	-10.1573
▁beach	-10.1581
▁Thomas	-10.1591
▁culture	-10.1591
▁Put	-10.1596
▁chair	-10.1619
aviez	-10.1619
▁enem	-10.1625
▁honnete	-10.1635
▁speech	-10.1635
▁sept	-10.1639
▁handle	-10.1649
▁taste	-10.1655
▁library	-10.1679
▁recherche	-10.1679
▁baseball	-10.1679
▁vingt	-10.1679
entendre	-10.1716
▁borrow	-10.1723
▁patron	-10.1723
▁politique	-10.1726
▁Hu	-10.1726
▁preci	-10.1727
▁tente	-10.1734
▁Vi	-10.1743
▁protect	-10.1746
▁poem	-10.1747
▁camp	-10.1763
▁suit	-10.1775
▁lucky	-10.1813
isation	-10.1822
▁courant	-10.1823
▁dispos	-10.1832
▁dormi	-10.1855
▁medicine	-10.1857
▁thirty	-10.1857
▁allowed	-10.1857
▁pousse	-10.186
▁egg	-10.1862
ordre	-10.1874
▁boyfriend	-10.1902
▁taille	-10.191
ither	-10.1919
▁champ	-10.1933
ities	-10.1933
ouvre	-10.1939
▁groupe	-10.1939
▁Toute	-10.1942
▁favor	-10.1942
▁descend	-10.1948
▁bleu	-10.1952
▁Try	-10.1964
▁suffisam	-10.1993
▁abroad	-10.1993
▁apologize	-10.1993
▁artist	-10.2027
titude	-10.2028
eaucoup	-10.2035
▁bizarre	-10.2039
▁remarque	-10.2039
▁remercie	-10.2039
▁innocent	-10.204
▁ignor	-10.2078
gotten	-10.2081
▁burn	-10.2091
▁painting	-10.2092
▁Any	-10.2092
▁ignore	-10.213
▁lunettes	-10.2131
▁With	-10.2131
▁moindre	-10.2131
▁suivr	-10.2133
▁auto	-10.2145
▁remain	-10.2145
▁celebre	-10.2177
▁maladie	-10.2177
▁leaving	-10.2177
▁risk	-10.2178
▁pair	-10.2181
▁alive	-10.2186
▁Du	-10.2187
▁banque	-10.219
▁uncle	-10.2217
▁gift	-10.2224
▁blue	-10.2225
▁quitter	-10.224
▁earth	-10.2277
▁eight	-10.2302
▁rappele	-10.2318
▁signifie	-10.2321
▁suspect	-10.2364
▁sympa	-10.2364
▁serieuse	-10.2364
▁Even	-10.2365
▁sometimes	-10.2383
▁dents	-10.2399
▁blood	-10.2412
espoir	-10.2414
▁herself	-10.2459
▁devin	-10.2459
▁jolie	-10.2459
▁voice	-10.2477
aimai	-10.2485
▁warn	-10.2498
▁driving	-10.2507
▁orange	-10.2508
▁manteau	-10.2514
▁realise	-10.252
Angl	-10.2525
▁vecu	-10.2526
▁Arretez	-10.2527
▁connaitre	-10.2535
▁Excuse	-10.2555
▁share	-10.2565
▁oncle	-10.2598
▁belong	-10.2603
▁poids	-10.2604
▁impr	-10.2609
▁promis	-10.2616
▁Ra	-10.2617
▁expected	-10.2621
envers	-10.2628
▁forward	-10.2649
▁gouvernement	-10.2652
▁neighbor	-10.2652
▁breath	-10.2652
▁sommeil	-10.2652
▁either	-10.2659
▁comprend	-10.2678
▁college	-10.2701
▁escape	-10.2701
▁glace	-10.2701
▁Desole	-10.2703
▁ligne	-10.2709
▁Jane	-10.2711
▁Bon	-10.2722
▁tie	-10.273
▁easily	-10.275
▁vacation	-10.275
▁habitue	-10.2752
▁realize	-10.2753
▁actual	-10.2757
▁magazine	-10.2799
▁convince	-10.2799
▁bain	-10.2802
▁conseille	-10.2809
▁Bill	-10.2818
▁Prenez	-10.2849
▁mensonge	-10.2849
▁newspaper	-10.2849
habille	-10.2849
stairs	-10.2854
H	-10.2862
▁croit	-10.287
▁resist	-10.287
▁jambe	-10.2898
▁temperature	-10.2898
▁enseigne	-10.2911
▁develop	-10.2948
▁shopping	-10.2948
▁autorise	-10.2948
▁depense	-10.2948
▁douleur	-10.2948
▁honte	-10.2958
anni	-10.2963
▁shop	-10.2984
▁blague	-10.2999
▁reparer	-10.2999
▁commenca	-10.2999
▁wake	-10.3003
interieur	-10.3006
▁grave	-10.3022
▁sudden	-10.3049
▁impatient	-10.3049
▁excite	-10.3049
▁shut	-10.3074
ality	-10.308
apprendre	-10.3089
▁beat	-10.3098
▁contribu	-10.31
▁conversation	-10.31
▁across	-10.31
▁gauche	-10.3101
▁Peu	-10.3104
▁file	-10.3128
▁pizza	-10.3151
▁proposition	-10.3154
▁bath	-10.3157
▁cancer	-10.316
▁shot	-10.3165
▁winter	-10.3166
▁whi	-10.3181
▁recognize	-10.3202
▁sweet	-10.3202
▁apporte	-10.3202
▁marry	-10.3203
avis	-10.3219
▁carry	-10.3234
issent	-10.3244
▁endormi	-10.3254
▁heavy	-10.3254
▁Life	-10.3254
▁mignon	-10.3254
▁extra	-10.3284
▁portai	-10.3288
▁discuss	-10.3297
▁history	-10.3305
▁States	-10.3305
▁viande	-10.3306
▁amusant	-10.3306
▁huit	-10.3322
▁lying	-10.3336
ception	-10.3354
▁account	-10.3358
▁government	-10.3358
▁medicament	-10.3358
▁commande	-10.3358
▁Good	-10.3361
▁except	-10.3366
▁pleure	-10.3368
▁partage	-10.3372
▁absolu	-10.3409
▁chemise	-10.341
▁decouvert	-10.341
semblait	-10.341
▁club	-10.341
▁coucher	-10.341
▁nettoye	-10.3411
▁ravi	-10.3416
onner	-10.3419
▁Donnez	-10.3429
atif	-10.345
gger	-10.3455
▁possede	-10.3463
▁shall	-10.3468
▁ring	-10.3481
▁chaise	-10.3496
inquiete	-10.3509
▁voudr	-10.3514
▁Sorry	-10.3515
▁poet	-10.3516
▁nervous	-10.3539
▁glasses	-10.3546
▁discours	-10.3569
▁confus	-10.357
▁drole	-10.3571
aught	-10.3596
arbre	-10.3618
board	-10.3621
▁Esperanto	-10.3622
▁veuille	-10.3622
▁bottle	-10.3622
▁jalou	-10.3623
▁doigt	-10.3624
▁upset	-10.3625
▁souffr	-10.3627
▁state	-10.3653
▁utile	-10.3676
universite	-10.3681
▁fortune	-10.37
▁rendez	-10.3701
like	-10.3701
▁attendu	-10.3707
▁merite	-10.3714
▁regrette	-10.3717
intenant	-10.3719
▁Chine	-10.3723
▁Sois	-10.3725
▁conscience	-10.373
▁excellent	-10.373
▁moque	-10.373
abyle	-10.373
▁boat	-10.3733
▁cousin	-10.3742
▁presse	-10.3746
▁immediately	-10.3755
▁Bob	-10.3764
etude	-10.377
▁mention	-10.3773
▁pratique	-10.3784
▁credit	-10.3784
▁draw	-10.3785
▁Terre	-10.3786
▁cense	-10.3788
▁permission	-10.3788
▁somebody	-10.3809
▁connaisse	-10.3813
ball	-10.3826
▁reconnaissant	-10.3839
empecher	-10.3839
▁popular	-10.3839
▁lawyer	-10.3839
▁owe	-10.3839
echappe	-10.3839
▁profit	-10.3841
▁Viens	-10.3845
▁London	-10.3894
▁China	-10.3894
▁batiment	-10.3894
▁finger	-10.3898
▁Montre	-10.3915
▁consta	-10.393
▁convaincu	-10.3949
▁particulier	-10.3949
▁trembl	-10.3949
▁suicide	-10.3949
▁Stay	-10.3949
▁pleut	-10.3949
▁connaissance	-10.395
▁hug	-10.3965
▁worse	-10.3971
▁population	-10.4005
▁echoue	-10.4005
▁silence	-10.4005
▁teeth	-10.4008
▁project	-10.4009
▁modern	-10.401
election	-10.4016
enseign	-10.4047
▁hang	-10.4053
▁Londres	-10.406
▁responsable	-10.406
▁stylo	-10.406
▁wood	-10.4061
▁promesse	-10.4061
importance	-10.4061
▁jealous	-10.4061
▁beginning	-10.4061
▁appareil	-10.4061
▁feriez	-10.4068
▁impress	-10.4069
▁juge	-10.4082
▁bouteille	-10.4117
▁jump	-10.4127
▁tableau	-10.4142
▁subject	-10.4173
▁dispute	-10.4173
▁document	-10.4174
▁discussion	-10.4182
▁nourri	-10.4185
▁inquiet	-10.4191
▁national	-10.4193
▁traffic	-10.423
▁avocat	-10.423
▁sugar	-10.423
▁doivent	-10.423
▁epouse	-10.4239
▁compose	-10.4243
▁rock	-10.4251
▁vivant	-10.4254
▁persuade	-10.4287
▁attack	-10.4288
emporte	-10.4289
abord	-10.429
▁vivent	-10.4302
▁ancien	-10.431
esperanto	-10.4345
▁choose	-10.4345
▁throw	-10.4345
▁zoo	-10.4345
▁Garde	-10.4347
▁somewhere	-10.4351
▁Mari	-10.4376
▁actuelle	-10.4403
▁origin	-10.4403
stood	-10.4403
▁sitting	-10.4404
▁confi	-10.4427
▁gentille	-10.4447
accompagn	-10.4461
▁suffer	-10.4461
▁Quoi	-10.4462
▁scene	-10.4463
▁moitie	-10.4463
▁deserve	-10.4464
▁vide	-10.449
▁holiday	-10.4519
▁natural	-10.4519
▁method	-10.4519
▁faible	-10.4523
▁Suis	-10.4523
▁mouth	-10.4533
▁direction	-10.4565
▁sandwich	-10.4578
▁forgive	-10.4578
▁salaire	-10.4578
▁loud	-10.4581
ega	-10.4594
▁storm	-10.4637
▁murder	-10.4697
▁affect	-10.4704
B	-10.4704
▁puni	-10.4727
▁thousand	-10.4756
▁slept	-10.4757
▁common	-10.4757
▁moon	-10.4758
▁tranquille	-10.4817
▁conduis	-10.4817
▁morceau	-10.4817
▁sauf	-10.4818
dejeuner	-10.4825
hotel	-10.4826
▁agi	-10.4859
▁defi	-10.4861
issant	-10.4869
▁countries	-10.4879
▁Show	-10.4882
▁dentist	-10.4885
▁soiree	-10.4889
▁brule	-10.4898
alcool	-10.4938
▁weird	-10.494
▁merveille	-10.5
▁satisfied	-10.5
aeroport	-10.5
▁victim	-10.5
▁ecriv	-10.5
▁ruin	-10.5008
▁cruel	-10.5016
▁parlai	-10.5049
▁traduir	-10.5061
▁tempete	-10.5061
▁climb	-10.5061
▁arriva	-10.5062
▁appren	-10.5062
▁permis	-10.5122
▁Alors	-10.5127
▁peuple	-10.5131
▁precise	-10.5133
▁Make	-10.5151
▁dirty	-10.5186
▁peace	-10.5186
covered	-10.5187
▁Something	-10.519
P	-10.5199
affaire	-10.5199
▁step	-10.5206
phone	-10.5221
▁calm	-10.524
▁church	-10.5249
▁cigarette	-10.5249
▁kitchen	-10.5249
ameliore	-10.5249
▁policier	-10.5249
▁golf	-10.525
▁reserve	-10.525
▁billet	-10.5251
▁copine	-10.5258
▁patience	-10.5312
▁engage	-10.5313
▁example	-10.5313
▁douche	-10.5319
▁couteau	-10.5329
vol	-10.5334
▁cree	-10.5358
▁compagnie	-10.5376
▁chaleur	-10.5376
obteni	-10.5376
univers	-10.5381
▁entire	-10.5383
▁raise	-10.5387
▁chef	-10.5421
▁studied	-10.544
▁essaya	-10.544
▁musee	-10.5443
▁stone	-10.5445
▁compren	-10.5491
▁principal	-10.5504
▁rhume	-10.5504
▁observ	-10.5504
▁woke	-10.5505
▁Pourri	-10.5513
▁blind	-10.5569
▁traduction	-10.5569
eglise	-10.5569
▁bonheur	-10.5569
▁wonderful	-10.5574
▁admit	-10.5605
▁accompli	-10.5635
▁museum	-10.5635
▁etoile	-10.5635
▁among	-10.5635
▁airport	-10.5636
▁theorie	-10.5641
▁lourd	-10.5643
entraine	-10.5644
durant	-10.5657
▁harm	-10.5702
Algerie	-10.5705
▁glo	-10.5737
attendais	-10.5756
inconvenient	-10.5767
▁Should	-10.5767
▁themselves	-10.5767
▁afford	-10.5767
▁climat	-10.5767
▁valise	-10.5767
▁built	-10.577
▁embrasse	-10.5785
▁debat	-10.5788
▁scientifique	-10.5833
▁reconnu	-10.5833
▁determine	-10.5833
▁social	-10.5834
▁pierre	-10.5835
▁Sans	-10.5849
asso	-10.5893
▁twenty	-10.5901
▁knife	-10.5901
▁profession	-10.5901
▁Smith	-10.5901
▁preuve	-10.5901
▁Ferme	-10.5901
ombre	-10.5907
▁group	-10.5913
▁Turn	-10.5915
▁exemple	-10.5968
▁introduce	-10.5968
▁rempli	-10.5968
▁record	-10.5968
▁commit	-10.5969
▁source	-10.5969
▁earlier	-10.597
interesse	-10.5992
hildren	-10.6025
▁Internet	-10.6036
▁Spanish	-10.6036
▁welcome	-10.6036
▁amoureuse	-10.6036
epoque	-10.604
eterre	-10.605
arriere	-10.6057
▁custom	-10.6105
▁imagination	-10.6105
▁sweat	-10.6105
▁parviens	-10.6105
▁portable	-10.6105
▁chess	-10.6109
▁collection	-10.6112
▁consist	-10.6146
esterday	-10.6171
espagnol	-10.6174
▁grandfather	-10.6174
▁involved	-10.6174
▁suivi	-10.6174
▁avoid	-10.6174
▁trahi	-10.6174
▁suppl	-10.6175
▁merci	-10.6181
▁intend	-10.6185
ification	-10.6188
▁irre	-10.619
M	-10.6201
oyer	-10.624
▁pleasure	-10.6243
▁straight	-10.6243
▁plaisante	-10.6246
accept	-10.6265
▁continu	-10.6298
▁chicken	-10.6313
▁wedding	-10.6313
▁represent	-10.6313
▁relax	-10.6313
▁disparu	-10.6313
▁client	-10.6313
▁quelconque	-10.6315
ocean	-10.6317
▁iron	-10.6354
▁empty	-10.6383
▁psych	-10.6383
▁feet	-10.6384
▁horrible	-10.6384
▁author	-10.6387
▁feed	-10.6398
▁injured	-10.6454
▁rejouis	-10.6454
▁memory	-10.6454
▁Mike	-10.6457
appartient	-10.6458
▁crains	-10.646
hange	-10.6491
▁americain	-10.6526
▁purpose	-10.6526
▁cloud	-10.6526
▁valeur	-10.6526
▁position	-10.6526
onnaissez	-10.6575
▁combat	-10.6598
▁space	-10.6599
▁allume	-10.6635
▁collect	-10.6663
▁guilty	-10.667
▁scream	-10.667
▁translation	-10.667
▁cheap	-10.6671
▁debout	-10.6672
▁battre	-10.6673
▁ambiti	-10.6678
▁tourist	-10.6697
C	-10.6704
attrape	-10.6706
▁miracle	-10.6743
▁tongue	-10.6744
▁critique	-10.6749
▁liar	-10.6749
▁carrie	-10.6779
▁veritable	-10.6817
▁suggere	-10.6817
▁ought	-10.6817
▁lecture	-10.6817
bsolutely	-10.6818
▁chacun	-10.6819
▁defend	-10.682
▁bike	-10.6821
▁discover	-10.6835
Allemagne	-10.6891
▁incroyable	-10.6891
▁minimum	-10.6891
energie	-10.6891
▁double	-10.6891
▁fresh	-10.6891
▁understood	-10.6892
▁spring	-10.6893
admet	-10.6898
▁salad	-10.6909
bbed	-10.6913
ometimes	-10.6921
▁effraye	-10.6965
▁instruct	-10.6965
▁Venez	-10.6965
▁croyai	-10.6971
▁soudain	-10.7041
▁populaire	-10.7041
▁urgent	-10.7041
▁crowd	-10.7041
▁stuff	-10.7043
▁expert	-10.7044
▁conven	-10.7062
▁brave	-10.7078
▁allergi	-10.7093
envoye	-10.7102
▁obvious	-10.7116
▁England	-10.7116
▁suivant	-10.7116
▁option	-10.7117
▁prevu	-10.7117
▁ufs	-10.7117
▁rude	-10.7117
▁invente	-10.7118
▁permet	-10.7119
▁memoire	-10.7121
▁devraient	-10.7193
▁retrouve	-10.7193
▁soccer	-10.7193
exterieur	-10.7193
▁dirige	-10.7193
▁declare	-10.7193
▁improve	-10.7193
▁prevoi	-10.7194
▁aware	-10.7196
experience	-10.7234
▁embarrasse	-10.727
▁suitcase	-10.727
▁stick	-10.7272
entreteni	-10.7276
N	-10.7312
▁obtenu	-10.7347
exercice	-10.7347
▁bridge	-10.7347
▁drogue	-10.7347
▁habituellement	-10.7347
▁soldat	-10.7347
▁Earth	-10.7347
▁timide	-10.7347
▁remind	-10.7347
▁Read	-10.7349
▁Bring	-10.735
▁Leave	-10.7352
giving	-10.7352
pendant	-10.7414
▁liberte	-10.7425
▁programme	-10.7425
evolution	-10.7425
▁guide	-10.7426
▁above	-10.7427
▁loup	-10.7444
▁arrested	-10.7504
▁pensait	-10.7505
▁apartment	-10.7506
▁dishes	-10.7507
information	-10.755
▁couvert	-10.7563
▁university	-10.7583
▁russe	-10.7584
▁pencil	-10.7584
▁confiden	-10.7586
▁separe	-10.761
▁drug	-10.7616
opera	-10.7617
apprends	-10.7622
▁ashamed	-10.7663
▁consequence	-10.7663
▁local	-10.7663
▁agreable	-10.7664
▁mord	-10.7664
▁crayon	-10.7664
▁painted	-10.7667
