<unk>	0
<s>	0
</s>	0
▁.	-2.49591
▁'	-3.21646
s	-3.46945
▁a	-3.86426
▁I	-4.11459
▁de	-4.33553
t	-4.44586
▁to	-4.46506
▁,	-4.53154
▁the	-4.57907
▁you	-4.62528
-	-4.6703
▁	-4.78567
▁Je	-4.8
?	-4.87489
▁pas	-4.88189
▁Tom	-4.95663
▁?	-4.95741
▁la	-5.02973
▁que	-5.08171
▁is	-5.13562
e	-5.14512
▁le	-5.15081
▁ne	-5.26534
▁me	-5.27846
▁est	-5.31392
▁l	-5.33471
▁Il	-5.34847
▁of	-5.44361
▁un	-5.48892
▁in	-5.49341
▁n	-5.50717
est	-5.53995
ai	-5.54091
▁d	-5.60321
d	-5.62081
▁The	-5.64615
▁J	-5.69498
▁that	-5.70825
a	-5.73561
y	-5.74973
▁vous	-5.7579
r	-5.76656
▁en	-5.79531
▁He	-5.80636
m	-5.81787
ed	-5.82682
▁was	-5.85443
▁une	-5.86803
▁it	-5.88151
re	-5.88203
▁You	-5.88576
▁ce	-5.93665
▁have	-5.95086
▁for	-5.97506
il	-5.97607
▁les	-5.9771
▁be	-6.0241
▁C	-6.05282
▁pour	-6.06981
n	-6.12802
▁je	-6.13292
▁Elle	-6.14632
▁do	-6.14862
▁!	-6.16457
▁not	-6.17477
▁qu	-6.21758
▁this	-6.22126
▁your	-6.22404
▁suis	-6.23004
▁on	-6.23806
ment	-6.25035
▁my	-6.25286
ing	-6.25306
vous	-6.25426
▁don	-6.25469
▁She	-6.25757
▁are	-6.26037
▁s	-6.26814
▁with	-6.27006
tu	-6.28766
▁and	-6.28799
▁et	-6.2926
▁du	-6.32017
▁dans	-6.32186
▁We	-6.32584
▁can	-6.32942
▁m	-6.34682
▁tu	-6.42756
▁plus	-6.43979
▁like	-6.43993
▁des	-6.44484
▁Nou	-6.45562
▁want	-6.47002
▁se	-6.47565
▁faire	-6.4974
▁Tu	-6.50608
▁It	-6.52255
▁know	-6.5367
es	-6.53972
▁Le	-6.57145
er	-6.57311
▁he	-6.57733
▁his	-6.58794
▁nous	-6.59398
ce	-6.59445
▁sur	-6.61231
▁qui	-6.62621
▁au	-6.631
!	-6.63583
▁Vous	-6.64398
ll	-6.6601
vec	-6.68408
▁her	-6.70244
ve	-6.7026
▁fait	-6.72991
▁ca	-6.73483
▁him	-6.75011
▁all	-6.75066
▁at	-6.75774
▁What	-6.76033
▁La	-6.77461
▁what	-6.77473
▁te	-6.78037
▁sont	-6.78828
▁son	-6.7957
▁Ce	-6.8178
▁go	-6.82159
▁Mary	-6.82865
en	-6.83295
▁A	-6.84122
▁Do	-6.86661
▁think	-6.90464
ly	-6.90666
▁has	-6.92921
z	-6.93432
▁tout	-6.9572
▁time	-6.96251
▁will	-6.96757
▁Les	-6.96821
▁mon	-6.96885
▁Thi	-6.97178
▁veux	-6.98431
▁as	-6.99013
▁about	-6.99212
▁par	-7.00011
▁il	-7.00088
▁we	-7.01376
f	-7.01943
very	-7.02091
un	-7.02531
▁c	-7.03676
▁j	-7.0498
▁up	-7.05392
▁lui	-7.0597
▁tres	-7.06329
▁an	-7.06336
▁one	-7.07094
▁etait	-7.07987
▁had	-7.08085
▁y	-7.08526
▁si	-7.08865
▁were	-7.09609
▁L	-7.10021
▁out	-7.11148
▁so	-7.11329
▁did	-7.13634
nt	-7.14178
▁no	-7.14461
c	-7.14549
▁ete	-7.14939
▁etre	-7.16681
▁from	-7.16833
▁moi	-7.17152
▁t	-7.17299
▁ma	-7.17871
▁here	-7.17894
▁That	-7.18283
▁dit	-7.188
▁get	-7.19209
▁pense	-7.20347
▁sa	-7.21277
▁bien	-7.21707
▁How	-7.2208
▁by	-7.22167
▁temps	-7.22636
on	-7.2385
▁didn	-7.24112
▁Ne	-7.24579
▁Don	-7.25013
▁My	-7.28067
▁votre	-7.29505
▁but	-7.29958
▁going	-7.30306
▁good	-7.30388
▁peux	-7.33647
▁jamais	-7.3396
▁chose	-7.35183
▁should	-7.3535
▁ou	-7.37162
▁need	-7.37235
▁just	-7.38382
elle	-7.38743
ne	-7.39237
la	-7.39591
▁there	-7.41129
▁see	-7.42648
cette	-7.43067
▁Are	-7.43881
▁she	-7.44563
▁us	-7.4529
▁more	-7.46323
▁train	-7.4644
▁ici	-7.48386
▁than	-7.48796
▁mais	-7.4884
▁tell	-7.49962
▁been	-7.49997
▁sais	-7.50339
▁etes	-7.51221
▁S	-7.51931
▁There	-7.52241
ons	-7.52772
▁could	-7.53562
▁would	-7.53983
ent	-7.54258
▁ont	-7.55427
▁long	-7.55591
▁never	-7.56153
▁comme	-7.56386
▁come	-7.57288
▁On	-7.57482
in	-7.57779
▁vraiment	-7.58002
▁dire	-7.58045
▁peut	-7.58057
▁help	-7.59285
▁Pourquoi	-7.59409
▁beaucoup	-7.59705
▁Why	-7.59777
te	-7.59801
▁really	-7.59906
moi	-7.60837
▁car	-7.61699
▁am	-7.62059
▁es	-7.62431
▁cela	-7.62612
▁No	-7.62639
▁toi	-7.62873
▁if	-7.6301
▁who	-7.6344
▁too	-7.63688
▁ton	-7.63875
▁Sami	-7.64618
u	-7.649
▁quelque	-7.651
▁tous	-7.65112
le	-7.65713
aime	-7.66523
l	-7.66834
▁deux	-7.66897
je	-7.6695
it	-7.67542
▁take	-7.6755
▁besoin	-7.68075
o	-7.68626
▁va	-7.69086
▁now	-7.6915
▁toujours	-7.69406
▁they	-7.69697
▁got	-7.70343
▁when	-7.7048
ez	-7.70631
▁much	-7.7083
▁maison	-7.70926
▁Ca	-7.71117
al	-7.72719
ra	-7.73012
▁work	-7.73264
▁Est	-7.73353
▁monde	-7.73382
▁parler	-7.73606
▁P	-7.73852
▁avons	-7.74111
▁rien	-7.74891
ant	-7.75351
▁make	-7.75761
▁love	-7.77
b	-7.77299
▁trop	-7.77446
▁sommes	-7.7793
▁toute	-7.7991
▁peu	-7.80361
or	-7.8044
▁Mon	-7.80601
ux	-7.81061
▁ta	-7.81754
que	-7.8184
etait	-7.82152
une	-7.82168
▁right	-7.82438
▁bon	-7.82836
▁Si	-7.82931
▁Can	-7.83194
▁ses	-7.83232
ait	-7.83781
▁avez	-7.83936
▁how	-7.84168
▁Comment	-7.84522
▁voir	-7.8453
▁home	-7.84635
▁sure	-7.8472
▁must	-7.84873
▁some	-7.84999
▁day	-7.85173
▁something	-7.85548
▁people	-7.85585
etre	-7.86025
i	-7.86307
▁aller	-7.86563
▁encore	-7.86689
▁look	-7.87065
g	-7.87152
▁or	-7.8745
▁elle	-7.87774
▁say	-7.87786
▁only	-7.88178
▁any	-7.89104
as	-7.89617
▁doesn	-7.89971
▁last	-7.90116
▁money	-7.90129
▁personne	-7.90195
▁avait	-7.90554
▁Ma	-7.91153
▁aussi	-7.91493
ld	-7.91611
▁back	-7.91839
▁man	-7.92034
▁our	-7.92544
▁fois	-7.92862
▁Let	-7.93014
ation	-7.95432
▁said	-7.96018
▁lot	-7.96143
▁ai	-7.96769
▁Did	-7.97056
▁old	-7.9721
▁way	-7.97257
▁always	-7.98127
▁vie	-7.9862
▁vu	-7.99009
▁Marie	-7.99169
▁voiture	-7.9922
ur	-7.9963
▁avoir	-7.99857
▁talk	-8.00433
▁made	-8.00912
ja	-8.01153
▁Qu	-8.01393
out	-8.01394
▁them	-8.015
▁house	-8.01651
▁faut	-8.01725
▁vais	-8.02042
▁Ou	-8.02066
▁Where	-8.02218
▁anything	-8.0279
hui	-8.02915
eux	-8.03218
▁travail	-8.03785
etais	-8.03901
▁meme	-8.04019
▁dois	-8.04494
▁quoi	-8.04506
▁N	-8.04567
argent	-8.0461
▁soit	-8.04734
▁leur	-8.04763
▁As	-8.04772
▁book	-8.05122
▁French	-8.05478
▁passe	-8.06118
▁went	-8.06185
▁thought	-8.0659
▁Please	-8.06707
▁many	-8.07435
▁over	-8.07534
▁Que	-8.07693
▁eat	-8.08072
▁plait	-8.08118
▁porte	-8.08128
▁parle	-8.08219
▁Tout	-8.08288
▁speak	-8.09079
▁livre	-8.09465
ir	-8.09783
▁Who	-8.0987
▁off	-8.09995
▁two	-8.1043
▁new	-8.11339
ette	-8.1148
▁demande	-8.12071
▁live	-8.12127
▁T	-8.1259
▁still	-8.14044
▁part	-8.14521
▁well	-8.14567
x	-8.14774
▁before	-8.15083
▁trouve	-8.15097
ieux	-8.15417
▁aux	-8.15458
▁better	-8.15485
▁down	-8.15515
▁eu	-8.15551
▁francais	-8.15564
▁Qui	-8.15569
▁Have	-8.1583
▁believe	-8.16066
▁sans	-8.16118
▁little	-8.17277
▁night	-8.17743
▁vo	-8.17751
▁give	-8.17786
▁autre	-8.17959
▁mal	-8.18157
▁room	-8.18288
▁maintenant	-8.1833
▁school	-8.18452
▁question	-8.18604
▁parents	-8.18609
▁won	-8.18743
▁De	-8.18845
ie	-8.19249
▁When	-8.19323
▁bonne	-8.19562
▁quand	-8.19771
▁their	-8.19786
▁grand	-8.19795
▁today	-8.19882
▁feel	-8.20135
▁into	-8.20303
is	-8.21078
able	-8.21486
▁chez	-8.21961
▁seule	-8.2216
ssez	-8.23043
air	-8.23422
▁happy	-8.23552
▁place	-8.24058
▁moment	-8.24204
aimerais	-8.24362
▁juste	-8.24551
▁dis	-8.24967
▁pere	-8.2505
▁life	-8.25384
▁Boston	-8.2631
p	-8.26401
se	-8.26449
an	-8.2761
▁seul	-8.28467
▁aujourd	-8.28764
▁find	-8.292
▁again	-8.2948
▁other	-8.29747
▁doing	-8.29756
autre	-8.30019
ci	-8.30089
▁friend	-8.30281
▁father	-8.30411
▁re	-8.30448
ok	-8.30701
▁trois	-8.3086
▁En	-8.30871
▁notre	-8.30918
▁Every	-8.30925
▁please	-8.31159
▁understand	-8.31234
▁where	-8.31272
eau	-8.31552
ement	-8.31702
▁jour	-8.31789
▁gens	-8.31993
▁put	-8.32412
ire	-8.32417
▁hard	-8.32693
▁name	-8.32831
▁left	-8.33238
▁arrive	-8.33461
▁fais	-8.33543
▁petit	-8.33904
ar	-8.33906
▁enfants	-8.33977
▁job	-8.34086
▁fut	-8.34157
▁avant	-8.34275
▁point	-8.35668
ine	-8.35729
▁prendre	-8.35774
▁does	-8.35923
▁mange	-8.36068
▁saw	-8.36486
▁simple	-8.36494
age	-8.36626
▁English	-8.3713
▁Avez	-8.3721
▁leave	-8.37304
w	-8.37929
▁Quel	-8.37973
▁hier	-8.38044
▁three	-8.38094
ils	-8.38106
▁first	-8.39229
tte	-8.39397
▁dog	-8.39802
avais	-8.3993
▁tomorrow	-8.40379
▁probleme	-8.40574
▁fille	-8.40605
▁isn	-8.40671
▁seem	-8.40777
▁chien	-8.41032
▁apres	-8.41106
▁aime	-8.41383
▁read	-8.41701
▁His	-8.41909
▁every	-8.42136
▁bus	-8.42877
▁nuit	-8.43149
▁buy	-8.43456
▁years	-8.43683
▁heures	-8.43702
▁demain	-8.43807
ite	-8.43883
▁wanted	-8.43898
us	-8.44088
▁ever	-8.44541
▁change	-8.44653
ont	-8.44843
▁mere	-8.45094
▁Personne	-8.45284
▁femme	-8.4583
▁homme	-8.45859
▁manger	-8.46402
puis	-8.46634
cause	-8.46638
ic	-8.46708
li	-8.46709
▁friends	-8.47007
▁ans	-8.47405
▁enough	-8.47564
▁yesterday	-8.47664
▁call	-8.48182
▁mother	-8.48278
▁asked	-8.48368
▁B	-8.48539
▁mes	-8.48575
iez	-8.48662
▁In	-8.48667
▁pu	-8.48704
▁nothing	-8.48856
▁mort	-8.4886
▁everything	-8.48915
▁ceci	-8.49226
venir	-8.49383
nous	-8.49641
▁alone	-8.49719
▁came	-8.49786
▁away	-8.49865
▁langue	-8.50443
ecole	-8.5098
▁plan	-8.51317
▁b	-8.51881
▁problem	-8.52357
▁soir	-8.52609
▁after	-8.5266
ch	-8.53202
▁Be	-8.53254
ri	-8.53535
▁devrais	-8.53598
ou	-8.5379
▁nom	-8.54311
▁week	-8.54352
▁veut	-8.5502
▁thing	-8.55203
▁telephone	-8.55498
ombien	-8.56171
▁chance	-8.56463
▁next	-8.56474
▁derniere	-8.56474
uch	-8.56507
▁sens	-8.56529
▁partir	-8.56623
▁door	-8.56631
▁world	-8.57051
▁children	-8.57059
▁Quan	-8.57242
▁hope	-8.57417
▁pris	-8.5763
▁drink	-8.57833
▁savoir	-8.57933
▁Ete	-8.58194
▁happened	-8.58314
▁water	-8.58324
▁Your	-8.58354
▁F	-8.5851
▁already	-8.5852
▁things	-8.58688
▁cha	-8.58934
▁non	-8.58948
▁age	-8.59214
▁piece	-8.5933
▁being	-8.59532
body	-8.59677
▁done	-8.59708
▁donne	-8.59725
▁Quelle	-8.59905
▁turn	-8.59952
▁stay	-8.60128
▁f	-8.60484
▁semaine	-8.6062
▁Sa	-8.60704
▁E	-8.60883
▁All	-8.60886
one	-8.60914
▁best	-8.60933
▁comment	-8.60995
▁Y	-8.61051
▁D	-8.61351
▁found	-8.6144
▁table	-8.61964
arrive	-8.62045
▁difficile	-8.6225
▁pensais	-8.62252
▁quelqu	-8.62979
▁choses	-8.63066
▁souven	-8.6328
▁raison	-8.63291
▁wrong	-8.63386
▁Son	-8.63537
▁hear	-8.63685
▁idee	-8.63856
▁ask	-8.6388
avez	-8.64005
▁why	-8.64431
▁important	-8.64521
▁ten	-8.64599
▁peur	-8.64654
temps	-8.64858
▁may	-8.65134
▁sait	-8.65274
▁open	-8.65275
▁teacher	-8.65546
▁answer	-8.65698
▁use	-8.66027
▁used	-8.661
▁ami	-8.66117
th	-8.66675
▁nouveau	-8.66738
▁idea	-8.6698
▁jours	-8.66996
▁even	-8.67513
avoir	-8.67617
▁often	-8.67666
▁late	-8.67682
rent	-8.67746
▁grande	-8.68166
▁gave	-8.68412
▁kind	-8.68742
che	-8.68776
▁morning	-8.6883
▁pouvez	-8.69061
ter	-8.69069
▁mind	-8.69173
▁keep	-8.69272
▁beautiful	-8.6938
▁ville	-8.69442
▁M	-8.69503
▁play	-8.69666
▁lost	-8.69825
▁semble	-8.69864
▁great	-8.69982
▁tes	-8.70048
▁seen	-8.70179
▁Dan	-8.70226
▁bad	-8.70399
▁yet	-8.70637
ive	-8.7065
▁remember	-8.71386
▁same	-8.71412
▁police	-8.71844
▁e	-8.71929
me	-8.72075
ro	-8.72076
▁walk	-8.72553
▁trouver	-8.72575
ici	-8.72705
ge	-8.73081
▁busy	-8.73182
▁chambre	-8.73205
▁rester	-8.73517
▁possible	-8.73583
▁jusqu	-8.73666
k	-8.73823
▁Puis	-8.73894
de	-8.73898
el	-8.73903
pe	-8.73962
▁matin	-8.74009
▁young	-8.74074
heureux	-8.7493
▁these	-8.74998
▁accident	-8.75157
▁frere	-8.7529
▁achete	-8.75567
▁big	-8.7575
▁quelques	-8.76062
▁year	-8.76109
▁pourquoi	-8.76347
▁sera	-8.7636
aider	-8.76506
▁own	-8.76703
▁Would	-8.76821
▁pendant	-8.77027
▁looking	-8.77092
▁con	-8.7723
▁alle	-8.77609
▁entre	-8.77645
▁sister	-8.77932
▁travaille	-8.77961
▁reste	-8.78012
▁moin	-8.78017
▁amis	-8.78295
▁perdu	-8.78581
▁garcon	-8.7862
▁tired	-8.7887
▁May	-8.79752
▁doit	-8.79757
aient	-8.79789
▁show	-8.80171
▁entendu	-8.80366
end	-8.80459
▁hate	-8.80697
▁sorry	-8.80706
▁commence	-8.80729
sse	-8.80754
oir	-8.8076
▁pays	-8.80934
▁pres	-8.81055
▁heard	-8.81095
▁lettre	-8.81322
▁afraid	-8.81691
▁minutes	-8.81771
▁dur	-8.82183
▁jeune	-8.8227
▁care	-8.8236
v	-8.82486
▁stop	-8.82568
▁secret	-8.83076
▁laisse	-8.83226
▁cet	-8.83403
h	-8.83611
▁mis	-8.8387
▁joue	-8.84023
▁anyone	-8.84267
▁lit	-8.84345
▁To	-8.84441
▁questions	-8.84455
▁try	-8.84478
▁crois	-8.84649
▁soi	-8.8499
▁knew	-8.85247
▁pay	-8.85306
▁film	-8.85313
▁most	-8.85328
▁etaient	-8.85544
▁watch	-8.85573
▁cause	-8.85676
▁O	-8.86016
▁around	-8.86026
▁cold	-8.86106
▁ces	-8.86327
ate	-8.86337
▁main	-8.86387
▁quelle	-8.86434
▁certain	-8.86603
ue	-8.86622
▁mot	-8.86836
▁person	-8.86928
▁yourself	-8.86942
▁rain	-8.87015
ul	-8.87201
ion	-8.87324
▁while	-8.87476
espere	-8.87839
ig	-8.87852
if	-8.87917
▁facile	-8.88002
▁end	-8.88513
▁cafe	-8.88538
▁voulais	-8.88541
▁learn	-8.88715
▁soon	-8.88816
be	-8.89361
▁phrase	-8.89607
▁brother	-8.89731
▁hand	-8.89762
▁bought	-8.89878
▁vrai	-8.89897
▁girl	-8.90017
▁true	-8.90508
mp	-8.9062
meme	-8.90815
etes	-8.90818
▁another	-8.9083
aurais	-8.90977
▁party	-8.90992
▁cur	-8.91039
▁wish	-8.91081
▁Es	-8.91147
▁few	-8.91378
▁partie	-8.91825
▁bed	-8.9188
▁far	-8.92007
▁canno	-8.92076
▁verite	-8.92214
▁heure	-8.92302
▁voulez	-8.92934
▁rendre	-8.92962
ions	-8.93021
▁famille	-8.93602
▁aide	-8.93719
▁language	-8.93723
▁let	-8.93775
▁France	-8.94166
▁tard	-8.94256
▁truth	-8.9431
▁nouvelle	-8.94315
▁fete	-8.94352
▁prie	-8.94436
▁chat	-8.945
ut	-8.94751
▁sleep	-8.9479
▁which	-8.94878
▁croire	-8.94883
▁country	-8.95023
▁myself	-8.9516
▁face	-8.95175
man	-8.9529
ous	-8.953
elles	-8.95453
▁retard	-8.95734
▁letter	-8.9584
ast	-8.95906
toi	-8.96067
▁petite	-8.96089
▁ready	-8.9628
▁different	-8.96305
▁jouer	-8.96521
▁John	-8.97325
▁Some	-8.97395
▁haven	-8.97799
▁p	-8.9812
▁matter	-8.98377
▁fort	-8.98458
co	-8.98572
▁Layla	-8.98648
▁livres	-8.9885
▁invite	-8.99417
▁hurt	-8.99538
▁present	-8.99559
▁h	-8.99572
▁talking	-8.99608
▁word	-8.99635
▁write	-8.99673
▁able	-8.99868
▁food	-8.99873
ol	-9.00426
▁nice	-9.00442
▁suppose	-9.0088
▁doctor	-9.00889
▁boy	-9.00953
▁else	-9.0104
▁aider	-9.01081
▁wait	-9.01484
▁Could	-9.01495
▁parti	-9.01617
▁Paris	-9.01669
▁Re	-9.01703
▁sous	-9.01839
homme	-9.02037
▁married	-9.02131
▁once	-9.02514
▁family	-9.02873
▁books	-9.02903
▁happen	-9.02971
▁danger	-9.03315
▁tried	-9.03418
▁contre	-9.03509
▁amie	-9.03846
▁voyage	-9.0393
▁fun	-9.04164
accord	-9.04212
▁telle	-9.04472
▁reve	-9.04506
▁six	-9.04517
vi	-9.04662
▁study	-9.04706
▁coffee	-9.04741
▁station	-9.04749
▁start	-9.04851
▁those	-9.05082
▁photo	-9.05093
▁dix	-9.05247
▁passer	-9.05334
▁connais	-9.05663
▁child	-9.05706
▁yeux	-9.05772
▁days	-9.05773
▁o	-9.05793
▁regarde	-9.05877
▁cat	-9.05978
ique	-9.06037
▁sujet	-9.06166
▁coming	-9.0639
tion	-9.06557
▁Et	-9.06796
▁g	-9.06831
▁coup	-9.07052
▁Pour	-9.0711
▁prefere	-9.07111
▁tete	-9.07128
eur	-9.0726
▁V	-9.07353
▁attention	-9.07545
▁mine	-9.07687
▁pourrait	-9.07997
▁venu	-9.08001
▁light	-9.08021
▁phone	-9.08033
▁pret	-9.08145
au	-9.08517
▁travailler	-9.08679
▁devons	-9.09016
▁parce	-9.09035
▁pouvons	-9.09081
▁each	-9.09086
▁pain	-9.0913
▁wife	-9.0924
▁looks	-9.09279
▁ecrit	-9.09457
▁red	-9.09465
▁meilleur	-9.09506
▁savais	-9.09856
▁vue	-9.0987
▁occupe	-9.09996
▁dernier	-9.10045
▁fini	-9.10106
▁early	-9.10417
▁bureau	-9.10565
▁met	-9.10591
▁miss	-9.10631
▁run	-9.10687
▁marche	-9.10735
avantage	-9.10878
▁sortir	-9.11037
▁lie	-9.11053
▁maniere	-9.11074
▁difficult	-9.11152
ance	-9.11218
▁cote	-9.1131
▁large	-9.1131
▁meet	-9.11353
▁anglais	-9.11388
▁po	-9.1148
ix	-9.11524
▁belle	-9.11607
thing	-9.11624
▁might	-9.11829
▁tennis	-9.12085
▁under	-9.12093
▁fils	-9.12267
▁erreur	-9.12389
▁through	-9.12412
ia	-9.12484
aux	-9.12575
▁restaurant	-9.12582
anglais	-9.12593
id	-9.12652
▁propre	-9.12947
▁someone	-9.13161
▁journee	-9.13265
ies	-9.13673
▁forget	-9.13759
▁vivre	-9.13835
▁nombre	-9.13858
getting	-9.14079
▁eyes	-9.14328
di	-9.14589
▁malade	-9.14829
▁woman	-9.15515
ide	-9.15612
▁Japan	-9.15687
ting	-9.15771
▁high	-9.15897
▁small	-9.16074
▁aucun	-9.16129
▁Japon	-9.16165
▁force	-9.16212
ise	-9.16313
▁compte	-9.16404
▁decide	-9.16548
▁together	-9.16569
▁vit	-9.166
▁fatigue	-9.16643
▁easy	-9.16746
▁oublie	-9.16784
▁vite	-9.16984
▁opinion	-9.16991
▁called	-9.17164
▁premier	-9.1718
to	-9.17293
heure	-9.17519
▁anymore	-9.17993
ry	-9.18067
ity	-9.18136
▁fire	-9.18246
nce	-9.18387
▁become	-9.18534
▁professeur	-9.18713
▁plu	-9.18751
▁voulait	-9.18753
gu	-9.18796
ign	-9.18971
avons	-9.19129
▁decision	-9.19257
▁enfant	-9.19449
▁almos	-9.19453
▁pa	-9.19542
▁bit	-9.19937
▁manque	-9.19991
▁meeting	-9.20017
ist	-9.2002
▁refuse	-9.20169
qu	-9.20176
▁Does	-9.20194
ver	-9.20344
▁lorsque	-9.20481
▁near	-9.20532
▁pouvoir	-9.20538
▁glad	-9.20597
▁bu	-9.20647
▁men	-9.20658
▁himself	-9.20721
▁alors	-9.20741
▁Stop	-9.20906
▁drive	-9.20966
▁medecin	-9.2109
▁vieux	-9.21432
mi	-9.21564
▁free	-9.21672
ouvez	-9.21673
▁fit	-9.21734
▁rencontre	-9.21742
▁devrait	-9.22213
▁wouldn	-9.22356
▁Japanese	-9.22395
▁sick	-9.224
▁started	-9.22563
▁pretty	-9.22586
um	-9.22657
▁game	-9.22667
▁premiere	-9.22685
▁situation	-9.2277
▁dinner	-9.2281
▁rapide	-9.23125
▁Tokyo	-9.23146
▁devez	-9.23163
ante	-9.23387
▁rest	-9.23421
▁aucune	-9.23555
▁quel	-9.23824
▁enjoy	-9.23905
▁devoir	-9.23965
▁Go	-9.23969
▁faites	-9.23997
▁window	-9.2429
▁montre	-9.24445
▁Our	-9.24453
▁ex	-9.24454
ure	-9.24622
▁died	-9.24629
ful	-9.24958
▁presqu	-9.2506
▁heureuse	-9.25066
op	-9.25076
ard	-9.25159
▁television	-9.25247
▁beau	-9.25306
▁mauvais	-9.25364
▁viens	-9.25465
▁Her	-9.25577
▁hair	-9.2588
ated	-9.25907
▁pro	-9.25926
▁attend	-9.25991
▁Au	-9.26043
▁deteste	-9.26158
▁vers	-9.26208
▁reponse	-9.26215
▁heart	-9.26234
tot	-9.26309
▁having	-9.26471
ca	-9.26562
▁sound	-9.26608
▁vient	-9.26736
▁fell	-9.26807
aide	-9.27007
▁Take	-9.27077
▁etudiant	-9.27127
▁dollars	-9.27144
aire	-9.27172
▁felt	-9.27193
▁close	-9.27309
▁gone	-9.27356
▁Par	-9.27415
▁sentence	-9.27427
▁Tatoeba	-9.27587
▁regarder	-9.27593
▁waiting	-9.2764
less	-9.2775
aller	-9.27981
▁fruit	-9.27983
▁voul	-9.28104
▁number	-9.28182
▁office	-9.282
▁Tell	-9.28273
▁colere	-9.28381
▁fast	-9.2848
▁against	-9.28678
▁donner	-9.28751
▁wants	-9.28755
▁visit	-9.2899
▁gare	-9.29083
▁comprendre	-9.29097
▁serait	-9.29216
▁hot	-9.29342
▁mettre	-9.29386
▁Give	-9.29393
▁trying	-9.29884
▁Merci	-9.29985
▁Get	-9.29994
ap	-9.30439
▁words	-9.30568
▁wonder	-9.30586
▁vas	-9.30594
▁voudrais	-9.30595
▁aren	-9.30651
▁city	-9.30695
▁combien	-9.3078
▁devriez	-9.30797
▁boire	-9.30814
▁rend	-9.31033
▁acheter	-9.31136
▁essaye	-9.31282
▁head	-9.31323
▁fenetre	-9.31411
▁mean	-9.31708
▁longer	-9.31819
▁both	-9.31894
fin	-9.31954
▁lu	-9.32157
▁since	-9.32221
▁affaire	-9.32252
▁Just	-9.32269
▁musique	-9.32442
▁nourriture	-9.32443
▁per	-9.32505
▁Tous	-9.32523
▁froid	-9.32532
▁story	-9.32649
▁loin	-9.32759
ma	-9.32847
▁Des	-9.32929
▁classe	-9.33007
▁die	-9.33217
va	-9.3341
▁Come	-9.3354
▁working	-9.33602
▁dejeuner	-9.33648
use	-9.33648
▁reading	-9.33756
▁apprendre	-9.33897
▁dream	-9.33939
ever	-9.34129
▁riche	-9.34149
na	-9.34228
▁nos	-9.34271
▁Man	-9.34277
▁Veuille	-9.34324
vant	-9.34363
▁Will	-9.34553
▁fou	-9.34595
▁listen	-9.34711
▁reason	-9.34813
▁music	-9.34955
▁Me	-9.35061
im	-9.35063
▁careful	-9.35089
▁fin	-9.35152
▁complete	-9.35155
▁peuvent	-9.35189
▁knows	-9.35195
tic	-9.35226
▁ensemble	-9.35237
▁visite	-9.35398
▁tonight	-9.3542
euse	-9.35506
▁pre	-9.35511
▁ran	-9.35619
▁cheveux	-9.35814
▁desole	-9.35934
▁demander	-9.36041
▁co	-9.3616
adore	-9.36189
▁cours	-9.3621
▁lives	-9.36279
ow	-9.36285
▁until	-9.36387
hi	-9.36394
▁everyone	-9.36507
▁hotel	-9.36559
▁piano	-9.36675
▁pri	-9.36736
our	-9.36757
ff	-9.36929
▁propos	-9.36939
▁celui	-9.37008
con	-9.3701
▁soyez	-9.37226
▁daughter	-9.37326
▁tant	-9.374
gan	-9.37675
midi	-9.37761
▁comprends	-9.37832
▁playing	-9.38143
▁ainsi	-9.38188
▁travel	-9.382
▁weather	-9.382
▁ago	-9.38222
▁impossible	-9.38229
▁full	-9.38238
▁feu	-9.38398
ru	-9.38538
▁recu	-9.38645
▁prix	-9.3867
▁autant	-9.38944
▁regle	-9.39194
▁short	-9.39304
iste	-9.39459
▁pen	-9.39489
cu	-9.39543
▁eleve	-9.39853
▁vois	-9.39908
▁nager	-9.39914
▁living	-9.39973
▁confiance	-9.39975
▁swim	-9.40421
▁serai	-9.40553
▁dead	-9.4083
▁dispose	-9.4085
▁finished	-9.40854
▁fleur	-9.4091
ignore	-9.40937
▁chemin	-9.40939
▁spend	-9.40943
▁promise	-9.41031
▁students	-9.41044
▁difference	-9.41096
▁Dieu	-9.41109
sh	-9.41109
▁agree	-9.41217
▁ni	-9.41244
▁death	-9.41246
lu	-9.41268
▁trouble	-9.41324
▁grow	-9.41559
▁mois	-9.41597
▁puisse	-9.41647
▁angry	-9.41776
▁snow	-9.41776
▁born	-9.41779
▁pouvai	-9.41788
▁surprise	-9.42068
▁minute	-9.42086
▁envie	-9.42193
▁sent	-9.42228
▁laisser	-9.42371
▁Comme	-9.42604
▁tombe	-9.42671
▁class	-9.4277
▁At	-9.42871
▁gros	-9.42878
▁fai	-9.42883
▁tree	-9.43044
▁mots	-9.43097
ier	-9.43305
▁Se	-9.43412
▁cinq	-9.43477
▁five	-9.43652
ni	-9.43776
ient	-9.43799
▁type	-9.43846
ac	-9.43877
▁So	-9.43886
he	-9.44027
▁puis	-9.44079
▁hours	-9.44264
▁trust	-9.44272
▁histoire	-9.44392
part	-9.44484
▁makes	-9.4454
▁town	-9.44552
▁consider	-9.44593
▁eating	-9.44605
avait	-9.44664
▁One	-9.44669
▁movie	-9.44706
▁dress	-9.4475
▁velo	-9.44778
▁TV	-9.44784
▁between	-9.45015
▁rich	-9.45225
▁song	-9.45306
▁rouge	-9.45485
▁verre	-9.45757
ian	-9.45927
▁conduire	-9.45958
▁New	-9.46168
▁reunion	-9.46204
▁vin	-9.46337
▁Notre	-9.46391
▁lieu	-9.46409
▁four	-9.46517
▁appele	-9.46567
▁second	-9.46692
rais	-9.46824
fois	-9.46836
▁mauvaise	-9.47004
ther	-9.47059
bo	-9.47091
▁br	-9.47149
▁surprised	-9.4729
▁Mr	-9.47348
▁computer	-9.47391
▁broke	-9.47414
▁ferme	-9.47456
▁Dis	-9.47523
▁diner	-9.4764
ete	-9.4771
go	-9.47775
▁arrived	-9.4781
▁mistake	-9.47926
▁prete	-9.47963
▁order	-9.48551
▁message	-9.48606
▁radio	-9.48647
importe	-9.48737
ers	-9.48754
▁lunch	-9.48847
▁droit	-9.48855
▁safe	-9.48973
▁stupid	-9.48996
▁appris	-9.49092
ile	-9.49099
rons	-9.49238
▁usual	-9.49414
mment	-9.49447
▁chaud	-9.49795
▁picture	-9.49916
▁endroit	-9.49996
ex	-9.50017
pp	-9.50049
▁produit	-9.50074
▁dormir	-9.50154
▁terre	-9.50214
▁follow	-9.50271
▁guerre	-9.50322
▁war	-9.50598
▁pourrais	-9.50657
ler	-9.50775
▁soleil	-9.50821
▁etiez	-9.50837
▁content	-9.50919
ph	-9.50957
▁pluto	-9.51223
▁says	-9.51364
▁chanson	-9.51569
▁caught	-9.51609
▁gra	-9.51683
om	-9.51779
▁etais	-9.51787
▁behind	-9.5182
▁trip	-9.51876
▁Laisse	-9.51976
les	-9.52294
pi	-9.52317
▁patient	-9.52325
▁conseil	-9.5253
pa	-9.52564
▁Voulez	-9.52578
▁Mes	-9.52609
▁tea	-9.52624
▁stand	-9.52631
▁public	-9.52809
▁For	-9.52914
▁gagne	-9.5296
▁likes	-9.52963
▁Dans	-9.53162
▁ferais	-9.53233
▁real	-9.533
▁machine	-9.53341
▁R	-9.53348
▁cost	-9.53386
▁interesting	-9.5342
▁cut	-9.53431
▁company	-9.53853
▁hommes	-9.5408
▁Vot	-9.54098
▁forgot	-9.541
eep	-9.54106
▁experience	-9.54133
mes	-9.54366
▁figure	-9.54368
▁Oh	-9.54405
▁Quelqu	-9.54422
▁decided	-9.5464
▁whole	-9.54699
no	-9.54712
hors	-9.54829
pr	-9.54905
▁peine	-9.54908
▁coute	-9.55134
▁ri	-9.55173
▁rue	-9.55222
and	-9.55359
▁God	-9.55391
▁neige	-9.55434
apprecie	-9.55465
appelle	-9.55861
vo	-9.55899
▁sing	-9.55909
▁business	-9.55929
▁act	-9.56183
▁explain	-9.56192
▁sun	-9.56211
▁Ta	-9.56231
▁fish	-9.56291
▁thinking	-9.56307
▁Non	-9.56344
▁park	-9.56416
▁Look	-9.56454
▁probable	-9.5646
▁information	-9.56476
▁prochaine	-9.56478
▁prison	-9.56506
▁exacte	-9.56574
annee	-9.5665
▁penser	-9.56718
▁break	-9.56719
▁Cet	-9.56758
▁then	-9.56794
ho	-9.56838
▁G	-9.56914
sante	-9.57053
▁win	-9.57114
▁lose	-9.57273
og	-9.57285
▁making	-9.57319
▁student	-9.57323
▁ceux	-9.57353
bas	-9.57387
▁goes	-9.57395
▁cherche	-9.57783
▁capable	-9.57787
▁box	-9.57812
▁Lorsqu	-9.58051
▁cher	-9.58055
▁sorte	-9.58087
▁touch	-9.58103
nis	-9.58325
▁hands	-9.58344
▁prefer	-9.58517
amour	-9.58692
▁baby	-9.58854
▁genre	-9.58855
▁devrions	-9.58875
▁hospital	-9.59124
▁spoke	-9.59128
▁facon	-9.59246
▁advice	-9.59396
▁bas	-9.59569
rait	-9.59569
ob	-9.59574
▁month	-9.59777
▁fall	-9.59891
▁cuisine	-9.59903
▁fond	-9.6003
▁cake	-9.60124
▁poor	-9.6028
▁font	-9.60305
ill	-9.60464
▁hat	-9.60476
▁Hi	-9.60723
▁vont	-9.60832
▁cent	-9.60972
▁Which	-9.61037
iv	-9.61293
▁catch	-9.61378
▁offer	-9.6144
▁boite	-9.61741
▁taxi	-9.61824
▁bicycle	-9.6184
▁probabl	-9.61863
▁street	-9.61868
quel	-9.61961
▁accept	-9.62176
▁rencontrer	-9.62292
▁devenir	-9.62298
ish	-9.62322
▁blesse	-9.62353
ins	-9.62383
▁afternoon	-9.62426
▁summer	-9.62426
▁fier	-9.62622
ale	-9.62706
▁payer	-9.62769
▁wine	-9.62876
▁nouvelles	-9.63272
▁pe	-9.63491
▁derriere	-9.63551
▁route	-9.63551
▁also	-9.63552
▁clean	-9.63663
ick	-9.63813
▁favorite	-9.63854
imp	-9.63907
▁Peut	-9.63927
▁interested	-9.6397
▁special	-9.64012
▁paper	-9.64129
▁rare	-9.64138
▁taking	-9.64157
▁libre	-9.64405
▁hungry	-9.64407
▁immediate	-9.64589
▁securit	-9.64692
▁save	-9.64703
▁test	-9.64846
cha	-9.64937
▁saying	-9.64967
▁clothes	-9.64976
▁tour	-9.65009
▁final	-9.65055
▁changer	-9.65192
▁concert	-9.65263
▁charge	-9.6527
▁poisson	-9.65283
▁quatre	-9.65347
▁court	-9.65655
▁supposed	-9.65686
▁gateau	-9.6569
▁Fais	-9.6582
ally	-9.65829
▁travers	-9.65915
▁meilleure	-9.65952
▁attendre	-9.66081
quelle	-9.6611
▁connait	-9.66124
▁milk	-9.66133
▁arrete	-9.66148
▁front	-9.66159
▁comp	-9.66215
▁vole	-9.66287
▁ordinateur	-9.6635
▁lumiere	-9.66421
▁killed	-9.66427
▁later	-9.66545
▁magasin	-9.66712
▁kill	-9.66714
▁And	-9.66818
▁strong	-9.66863
▁correct	-9.67004
ab	-9.67053
▁vis	-9.6722
▁bo	-9.67469
▁fumer	-9.67533
▁thank	-9.67572
▁reussi	-9.67581
▁black	-9.67592
▁president	-9.67592
▁idiot	-9.67625
▁times	-9.67631
up	-9.67709
tra	-9.67774
▁serais	-9.6779
A	-9.6793
▁ecrire	-9.68162
conque	-9.68186
▁allons	-9.68213
▁worry	-9.68291
po	-9.68366
▁bar	-9.68437
▁plaisir	-9.6848
▁cadeau	-9.68518
per	-9.68887
▁vieille	-9.68944
▁news	-9.68968
▁chanter	-9.69032
ible	-9.69044
ag	-9.69092
▁exactly	-9.69105
▁choi	-9.69356
▁others	-9.6936
▁numero	-9.69375
▁pauvre	-9.69377
▁chi	-9.69434
▁mains	-9.69443
▁date	-9.69492
▁hit	-9.69623
▁prochain	-9.69649
▁German	-9.69658
▁health	-9.69658
▁surpris	-9.69717
▁garden	-9.6996
▁check	-9.69977
▁anybody	-9.70091
▁depend	-9.70098
ille	-9.70259
▁white	-9.70303
▁bois	-9.70304
ness	-9.70324
ster	-9.70521
▁bebe	-9.7054
▁necessaire	-9.70582
▁guess	-9.70582
▁certaine	-9.70759
▁pouvais	-9.70764
▁fail	-9.70782
▁dites	-9.70819
▁filles	-9.70819
▁bring	-9.70823
▁respect	-9.70834
kept	-9.7088
▁rentre	-9.70963
▁sac	-9.71045
▁envoye	-9.71091
ot	-9.71115
▁perfect	-9.7117
▁river	-9.71203
▁crime	-9.71227
▁outside	-9.71235
▁dance	-9.71261
▁shoes	-9.71728
▁bruit	-9.71803
▁case	-9.71855
▁termine	-9.71887
ha	-9.71951
▁quit	-9.72006
▁Ton	-9.72069
asse	-9.72099
▁senti	-9.72335
ng	-9.72345
art	-9.72404
▁marcher	-9.72415
came	-9.72667
▁girlfriend	-9.72729
tique	-9.72795
ck	-9.72886
▁American	-9.729
▁lait	-9.72922
▁horse	-9.73001
▁proud	-9.7304
▁continue	-9.73097
▁team	-9.73113
ants	-9.73219
▁vetement	-9.73351
▁advise	-9.73352
▁boulot	-9.73353
▁projet	-9.73355
▁homework	-9.73366
▁perdre	-9.73632
▁village	-9.73664
▁fasse	-9.73695
▁pluie	-9.73754
▁problemes	-9.73787
▁assis	-9.7383
▁vacances	-9.73977
▁report	-9.7399
qui	-9.74057
▁mourir	-9.74092
▁Cha	-9.74191
rit	-9.74209
▁air	-9.7424
▁pleuv	-9.74292
▁quickly	-9.74321
▁tomber	-9.74335
▁intelligent	-9.74471
▁jardin	-9.74607
▁store	-9.74609
▁key	-9.74653
ling	-9.7473
▁future	-9.7488
ial	-9.7496
▁japonais	-9.74987
▁plein	-9.75028
▁arbre	-9.75102
▁moyen	-9.75177
▁smoke	-9.75241
▁etudier	-9.7534
▁hour	-9.75351
▁th	-9.75377
entre	-9.75401
▁argent	-9.75412
▁lis	-9.75481
▁sorti	-9.75491
▁pleurer	-9.75553
▁Bien	-9.75575
▁Arrete	-9.75782
▁return	-9.75882
▁finish	-9.75928
ach	-9.75987
▁casse	-9.75996
▁eux	-9.76082
▁count	-9.76239
▁entendre	-9.763
▁wrote	-9.76521
▁mesure	-9.76592
ight	-9.76729
ke	-9.76767
▁savait	-9.76818
ciel	-9.76841
▁rather	-9.76845
▁biere	-9.76857
▁Laissez	-9.7697
▁watching	-9.77001
▁crazy	-9.77168
▁journal	-9.77521
▁Apres	-9.77545
▁fix	-9.77555
▁essayer	-9.77729
▁sense	-9.77887
▁cook	-9.77978
▁paye	-9.77979
▁occupee	-9.77981
sion	-9.78028
rac	-9.78046
▁Mais	-9.78065
▁expensive	-9.78145
▁paid	-9.78168
▁apprecie	-9.78388
▁cle	-9.78413
▁breakfast	-9.78472
▁plusieur	-9.78477
▁Ses	-9.78559
▁speaks	-9.78655
▁faisait	-9.78662
▁star	-9.78794
▁rappelle	-9.78927
▁tele	-9.79005
▁annee	-9.7902
▁pied	-9.7905
▁chercher	-9.79152
▁An	-9.79228
▁fat	-9.79287
▁souhaite	-9.79346
▁serious	-9.79362
▁etudie	-9.79392
▁move	-9.79541
▁ver	-9.79668
▁bras	-9.79776
▁Australia	-9.79795
▁smoking	-9.79795
▁robe	-9.7981
gre	-9.79859
▁marie	-9.79862
▁Bo	-9.79915
▁celle	-9.79998
▁aurait	-9.8005
▁repondre	-9.80063
time	-9.80065
▁match	-9.80137
▁devenu	-9.80202
▁couleur	-9.80484
▁rire	-9.805
▁deal	-9.80584
▁noir	-9.80645
▁emploi	-9.80696
▁vol	-9.80789
▁prend	-9.80885
▁doute	-9.81008
▁voisin	-9.81038
▁tall	-9.8135
▁imagine	-9.81396
▁guy	-9.81402
riez	-9.81415
▁dark	-9.81474
▁wear	-9.81521
▁parc	-9.8166
▁known	-9.81661
▁compris	-9.81813
▁speaking	-9.81876
▁carte	-9.81981
▁fact	-9.82147
▁pick	-9.82173
▁comes	-9.82182
▁gagner	-9.82229
gne	-9.82257
▁chaussures	-9.82344
▁send	-9.82349
▁femmes	-9.82399
▁Etats	-9.825
▁bag	-9.82512
▁strange	-9.82523
▁tire	-9.82665
▁su	-9.82755
▁ro	-9.828
▁half	-9.82836
▁enter	-9.82865
▁lorsqu	-9.82994
▁ha	-9.83034
▁eaten	-9.83121
▁sort	-9.83139
▁auparavant	-9.83179
▁birthday	-9.8318
ction	-9.8326
▁Ri	-9.83324
▁evening	-9.83448
rought	-9.83524
ule	-9.83525
▁spent	-9.83573
▁arriver	-9.83576
▁drunk	-9.8387
▁terrible	-9.83896
▁grosse	-9.83994
▁etions	-9.84004
▁choice	-9.84033
▁side	-9.84072
▁montrer	-9.84139
▁feeling	-9.84143
▁vent	-9.84151
▁Ces	-9.84156
▁After	-9.84218
▁service	-9.84322
▁sat	-9.84342
▁stupide	-9.84351
▁fus	-9.84427
hopital	-9.84566
▁nombreuse	-9.84586
▁Thank	-9.84591
▁human	-9.84756
▁poste	-9.84771
▁appreciate	-9.84916
▁works	-9.84989
ateur	-9.85055
habitude	-9.85127
▁detail	-9.85183
▁written	-9.85266
▁chapeau	-9.85267
▁commencer	-9.85285
▁languages	-9.85314
▁allez	-9.85364
▁rep	-9.85371
▁changed	-9.854
▁pretend	-9.85427
▁seat	-9.85461
ieme	-9.85768
▁wearing	-9.8582
▁solution	-9.85972
▁studying	-9.86052
▁York	-9.86069
ame	-9.8607
▁vaut	-9.86102
▁foreign	-9.86329
▁Al	-9.86406
▁page	-9.86415
os	-9.86646
▁blanc	-9.86674
▁Sunday	-9.86682
▁annees	-9.86875
acheter	-9.86912
histoire	-9.86915
▁asleep	-9.87039
▁Aucun	-9.87046
▁rapport	-9.87062
▁building	-9.87087
ka	-9.87099
▁allee	-9.87189
▁boss	-9.87251
▁beer	-9.87265
▁ju	-9.87344
▁Faites	-9.87398
▁course	-9.87562
▁dictionnaire	-9.87757
accident	-9.87795
ade	-9.87798
▁utiliser	-9.87894
▁cheval	-9.87966
▁mari	-9.88054
▁nature	-9.88066
▁fine	-9.88112
▁rentrer	-9.88139
ole	-9.88191
pt	-9.88236
▁road	-9.88482
▁bateau	-9.88519
▁power	-9.8855
▁perd	-9.88621
▁sea	-9.88687
agit	-9.88806
ba	-9.88824
▁absent	-9.88845
▁along	-9.88845
▁prepare	-9.8903
▁clear	-9.89137
▁soin	-9.89287
▁Vo	-9.89289
▁prends	-9.89305
▁cup	-9.89321
▁leve	-9.89335
ton	-9.89485
▁art	-9.89565
▁women	-9.89577
▁sang	-9.89577
▁revoir	-9.89594
▁demanda	-9.89633
▁fr	-9.89699
▁Oui	-9.89703
▁vi	-9.89706
▁ferai	-9.89759
▁Po	-9.89934
▁veulent	-9.89943
▁worked	-9.89965
▁repond	-9.8997
▁rose	-9.90113
▁completely	-9.90118
▁Europe	-9.90172
▁faute	-9.90224
▁drinking	-9.90297
▁riviere	-9.90312
▁funny	-9.90317
▁loved	-9.90419
▁savez	-9.90463
dom	-9.90578
▁pi	-9.90655
▁girls	-9.90673
mais	-9.90915
▁stopped	-9.91061
▁But	-9.91079
▁interessant	-9.91164
autour	-9.91176
▁Pourrai	-9.91288
▁Pense	-9.91332
▁souviens	-9.91334
intention	-9.91335
arreter	-9.91336
▁sp	-9.91365
▁flowers	-9.91371
▁pensez	-9.9142
▁treat	-9.91494
▁Noel	-9.91588
▁etrange	-9.91679
▁Sais	-9.91704
▁million	-9.91801
▁writing	-9.91802
yoto	-9.91803
▁Monday	-9.91833
▁mad	-9.9197
▁law	-9.92021
od	-9.92056
▁receive	-9.92178
▁learned	-9.92263
ront	-9.92448
▁succes	-9.92533
▁dimanche	-9.92555
▁join	-9.92559
▁reach	-9.92615
▁general	-9.92755
ache	-9.92828
led	-9.92833
▁closed	-9.92882
▁suite	-9.92979
▁eye	-9.93259
▁plane	-9.93291
▁husband	-9.93314
▁loves	-9.93315
▁roman	-9.93315
▁desolee	-9.93316
▁trente	-9.93316
▁fera	-9.93321
▁dictionary	-9.93332
▁garde	-9.93346
▁discuter	-9.93409
▁cache	-9.93629
▁Now	-9.9363
etranger	-9.93656
▁tort	-9.93662
▁Linda	-9.93696
▁quitte	-9.93736
▁Not	-9.93805
▁rec	-9.94002
▁stayed	-9.94064
▁Canada	-9.94079
▁disappoint	-9.94079
▁extreme	-9.94079
▁habit	-9.94097
▁souci	-9.94133
▁chante	-9.94133
▁everybody	-9.94164
▁price	-9.94326
▁mariage	-9.94489
▁weekend	-9.94526
▁Donne	-9.94602
▁needed	-9.94605
▁rendu	-9.94612
▁accuse	-9.94642
car	-9.94685
▁regard	-9.94743
▁ticket	-9.94818
▁mountain	-9.94861
▁ecole	-9.94907
cent	-9.95002
▁sign	-9.95004
▁crying	-9.95034
▁noise	-9.95052
▁gentil	-9.95108
▁em	-9.95127
cri	-9.95154
▁mistakes	-9.9519
▁anima	-9.9523
▁resultat	-9.9524
▁sport	-9.95334
▁fume	-9.95454
▁sol	-9.95477
▁broken	-9.9559
▁voulu	-9.95591
▁address	-9.95627
▁Chinese	-9.95658
▁courage	-9.9566
▁dangerous	-9.95661
▁jeunes	-9.95782
▁learning	-9.95798
ib	-9.95852
urs	-9.95861
isme	-9.95951
▁forme	-9.95954
▁trompe	-9.95971
▁tue	-9.96155
▁inter	-9.96207
▁Yes	-9.96248
par	-9.96296
▁lundi	-9.96411
▁fonctionne	-9.96496
▁cross	-9.96512
tant	-9.96557
▁line	-9.96774
▁honest	-9.96805
▁worth	-9.96813
land	-9.96853
▁Allez	-9.96982
▁considere	-9.97117
▁America	-9.97193
▁garder	-9.97194
▁hurry	-9.97198
▁corps	-9.97199
▁body	-9.97353
▁sentiment	-9.97448
▁animal	-9.97505
▁People	-9.97595
▁Here	-9.97843
▁Christmas	-9.97994
▁warm	-9.98082
▁parole	-9.98102
▁quiet	-9.9821
▁tel	-9.98388
▁egale	-9.98483
▁mer	-9.98623
▁smile	-9.98647
▁plante	-9.9865
▁haut	-9.98651
▁ressemble	-9.98712
▁blame	-9.98795
▁proche	-9.9883
▁cru	-9.98909
▁H	-9.98949
▁couple	-9.98983
▁taken	-9.98988
▁article	-9.99006
oyez	-9.99059
▁im	-9.99075
lic	-9.99112
▁fault	-9.99199
▁normal	-9.99312
▁gout	-9.99467
▁Va	-9.99503
pere	-9.99599
▁risque	-9.99605
▁joke	-9.99617
▁gre	-9.99622
▁retour	-9.99728
▁cinema	-10.0001
▁papier	-10.0001
▁cry	-10.0004
▁resoudr	-10.0004
▁cour	-10.001
▁arme	-10.0011
▁venue	-10.0011
ki	-10.0014
▁means	-10.0017
▁Savez	-10.0022
▁sucre	-10.0033
▁finir	-10.0041
▁trans	-10.0042
▁famous	-10.0042
▁fear	-10.0042
▁football	-10.0042
▁Dites	-10.0042
▁smart	-10.0042
▁color	-10.0045
▁pose	-10.0049
▁Regarde	-10.0055
▁mur	-10.0058
▁loi	-10.0061
▁whe	-10.007
▁triste	-10.0083
▁desor	-10.0089
▁jeu	-10.009
chi	-10.0103
▁Was	-10.0109
▁ignore	-10.0112
▁bread	-10.0124
▁montagne	-10.0124
▁salle	-10.0126
I	-10.0129
nite	-10.014
▁ge	-10.0144
▁camera	-10.0144
▁Ro	-10.0146
▁k	-10.0164
dessus	-10.0164
▁equipe	-10.0165
▁novel	-10.0165
rank	-10.0169
▁adore	-10.0171
▁notice	-10.0182
▁elles	-10.0187
ep	-10.0188
S	-10.02
▁bibliotheque	-10.0207
▁worried	-10.0207
▁foot	-10.0207
▁smell	-10.0207
▁necessary	-10.0216
▁problems	-10.0226
▁touche	-10.0235
ical	-10.0246
▁chinois	-10.0248
▁Toute	-10.025
rez	-10.0251
▁visage	-10.0252
ble	-10.0253
▁calme	-10.026
▁signe	-10.0268
▁mit	-10.0287
▁distance	-10.029
▁begin	-10.029
▁bat	-10.0294
▁kiss	-10.0303
▁poser	-10.0307
▁kids	-10.0313
▁repas	-10.0324
▁expect	-10.0325
▁umbrella	-10.0332
▁yen	-10.0337
▁scared	-10.0342
▁photos	-10.0364
▁utilise	-10.0368
▁com	-10.0373
irai	-10.0374
▁parapluie	-10.0374
▁Voudr	-10.0374
▁longue	-10.0388
▁bi	-10.0393
▁sad	-10.0401
veral	-10.0405
▁cro	-10.0406
▁animals	-10.0411
▁science	-10.0417
▁doubt	-10.0417
▁Prends	-10.0417
▁video	-10.0423
▁Am	-10.0429
▁tasse	-10.0432
ake	-10.0441
▁tente	-10.0445
▁sit	-10.0449
▁hundred	-10.0459
clock	-10.0461
▁amoureux	-10.0461
▁wind	-10.0475
▁glass	-10.0489
▁swimming	-10.0504
▁apple	-10.0534
▁Pas	-10.0543
▁arreter	-10.0545
▁helped	-10.055
▁ill	-10.0559
▁waste	-10.0561
▁revenu	-10.0566
▁plage	-10.0588
▁furent	-10.0591
▁ship	-10.0595
▁coat	-10.0607
ice	-10.0609
▁societe	-10.0631
▁talked	-10.0648
wa	-10.0653
ecrire	-10.0661
▁pommes	-10.0668
▁Aujourd	-10.0675
▁running	-10.0675
▁floor	-10.0677
▁bank	-10.0678
▁beach	-10.0683
▁Pensez	-10.0686
▁fer	-10.0687
▁Put	-10.0689
▁chair	-10.0695
ub	-10.0698
▁post	-10.07
▁contact	-10.0703
▁ate	-10.0707
▁gri	-10.0712
▁Thomas	-10.0719
▁sky	-10.0719
▁culture	-10.0719
▁avais	-10.0741
▁regret	-10.0744
▁handle	-10.0744
▁porter	-10.0755
▁sept	-10.0757
▁speech	-10.0762
▁success	-10.0764
▁taste	-10.0772
entendre	-10.0778
▁honnete	-10.0783
▁teach	-10.08
▁library	-10.0807
▁recherche	-10.0807
▁baseball	-10.0807
▁vingt	-10.0832
ayez	-10.0838
▁coin	-10.0847
▁patron	-10.0851
▁politique	-10.0851
▁borrow	-10.0852
▁protect	-10.0852
▁ouvert	-10.0861
ran	-10.0884
▁suit	-10.0905
▁courant	-10.0911
ture	-10.0918
▁soup	-10.0924
▁Thanks	-10.0937
▁habite	-10.0938
▁derange	-10.0939
examen	-10.0945
▁land	-10.095
▁lucky	-10.097
▁desk	-10.0973
▁rules	-10.0975
▁medicine	-10.0985
▁penses	-10.0989
▁thirty	-10.0992
ip	-10.0996
▁cra	-10.0999
ither	-10.0999
▁hors	-10.1004
▁taille	-10.1005
▁allowed	-10.1007
▁dormi	-10.1015
▁ho	-10.1027
▁boyfriend	-10.103
▁groupe	-10.1032
du	-10.1053
▁Te	-10.1055
▁exam	-10.1062
aille	-10.1062
▁Pourri	-10.1065
▁vote	-10.1068
▁ecoute	-10.1082
▁vend	-10.1082
▁Try	-10.1083
▁humain	-10.1119
▁abroad	-10.112
▁suffisam	-10.112
▁apologize	-10.1123
▁hasn	-10.1129
ors	-10.1147
eaucoup	-10.1164
▁bizarre	-10.1166
▁remarque	-10.1166
▁Any	-10.1167
▁commun	-10.1183
▁retire	-10.12
▁innocent	-10.1213
▁burn	-10.1213
▁ice	-10.1219
▁painting	-10.1228
ition	-10.1234
▁lunettes	-10.1258
▁With	-10.1258
▁moindre	-10.1259
▁remain	-10.1262
▁quitter	-10.1274
▁uncle	-10.1279
main	-10.1282
▁celebre	-10.1304
▁maladie	-10.1304
▁leaving	-10.1304
▁risk	-10.1305
▁banque	-10.1306
▁alive	-10.1306
O	-10.1313
▁set	-10.1314
▁given	-10.1319
▁ski	-10.1327
▁entrer	-10.1328
▁sell	-10.1343
▁gift	-10.1351
▁blue	-10.1351
▁twi	-10.1369
▁cri	-10.1372
▁earth	-10.1399
tter	-10.1408
▁Mi	-10.1411
▁Quelque	-10.1417
▁pire	-10.1442
▁prudent	-10.1447
▁dents	-10.1452
▁desire	-10.1455
ock	-10.1467
▁liste	-10.1468
▁signifie	-10.1479
▁suspect	-10.1492
▁serieuse	-10.1492
▁Even	-10.1495
▁rappele	-10.1499
▁sometimes	-10.1505
▁seconde	-10.1535
▁laugh	-10.1536
▁blood	-10.1539
ary	-10.1543
▁nu	-10.1546
▁seeing	-10.1553
ien	-10.1556
▁kid	-10.1562
▁hold	-10.1572
val	-10.1574
▁herself	-10.1587
▁warn	-10.1588
▁voice	-10.159
▁Mo	-10.1593
▁mille	-10.1597
▁promis	-10.1603
▁weight	-10.1605
▁sale	-10.1608
▁sentences	-10.1626
▁trou	-10.1629
▁luck	-10.1634
▁jolie	-10.1634
▁driving	-10.1635
▁connaitre	-10.1637
▁manteau	-10.1637
▁vecu	-10.1641
▁truc	-10.1641
▁base	-10.1645
▁Arretez	-10.1649
▁Ha	-10.166
ois	-10.1665
▁share	-10.1685
▁oncle	-10.1693
cal	-10.1699
▁ball	-10.1702
▁pull	-10.1704
▁sel	-10.1707
day	-10.171
▁expected	-10.1717
▁cor	-10.1725
▁belong	-10.1731
ose	-10.1731
▁fly	-10.1732
▁poids	-10.1741
▁forward	-10.1744
▁ride	-10.1747
▁sleeping	-10.1748
▁guitar	-10.1754
▁list	-10.1756
aise	-10.1758
eurs	-10.1764
▁bout	-10.1766
▁fair	-10.1768
▁camp	-10.1779
▁breath	-10.178
▁either	-10.1782
▁excuses	-10.1783
lin	-10.1786
▁ait	-10.1787
▁sommeil	-10.1797
▁solve	-10.1807
do	-10.1812
▁tuer	-10.1813
▁sub	-10.1826
▁college	-10.1829
▁Desole	-10.183
▁ligne	-10.1831
▁Jane	-10.1831
▁prin	-10.1832
▁glace	-10.1834
▁chats	-10.1845
▁gay	-10.1851
uc	-10.1858
▁reveille	-10.1859
▁tear	-10.1866
▁easily	-10.1877
▁vacation	-10.1877
▁seven	-10.1883
▁arm	-10.1886
▁sache	-10.1894
lui	-10.1898
▁importante	-10.1903
cy	-10.1906
▁nage	-10.1908
▁conseille	-10.1922
▁magazine	-10.1927
▁bain	-10.1927
avion	-10.1928
ouille	-10.1928
▁beat	-10.1928
▁Bill	-10.1931
▁wall	-10.1934
▁realize	-10.1937
▁chiens	-10.1952
▁gouvernement	-10.1963
▁Ho	-10.1963
▁bou	-10.1965
rap	-10.1966
▁mensonge	-10.1976
▁newspaper	-10.1976
▁Prenez	-10.1978
▁croit	-10.1981
▁fatiguee	-10.2005
▁temperature	-10.2026
▁jambe	-10.2026
▁exist	-10.2027
▁debut	-10.2039
attend	-10.2074
▁shopping	-10.2076
▁douleur	-10.2076
▁shop	-10.2077
▁honte	-10.2078
▁autorise	-10.2084
rk	-10.2088
nger	-10.2092
▁grave	-10.21
ath	-10.2108
lon	-10.211
E	-10.211
▁blague	-10.2126
interieur	-10.2127
▁wake	-10.2127
▁lever	-10.2131
▁habitue	-10.2136
▁rate	-10.215
mme	-10.2151
▁add	-10.2151
▁reparer	-10.216
▁played	-10.2161
▁impatient	-10.2177
▁passed	-10.2179
▁shut	-10.2179
▁dessus	-10.2182
oth	-10.2201
▁viendra	-10.2214
▁Mem	-10.2222
ellement	-10.2223
▁conversation	-10.2227
▁gauche	-10.2227
▁across	-10.2227
▁dogs	-10.2235
▁bath	-10.2242
▁depense	-10.2244
emb	-10.2244
apprendre	-10.2245
▁Peu	-10.2251
▁morte	-10.2255
▁shirt	-10.2256
▁choisi	-10.2258
▁menti	-10.2272
▁pizza	-10.2278
▁shot	-10.2279
▁proposition	-10.2279
▁form	-10.2281
▁reussir	-10.2281
▁cancer	-10.2281
▁winter	-10.2282
▁actual	-10.2285
▁intention	-10.2291
pped	-10.2293
▁parfaite	-10.2296
oublie	-10.2299
assi	-10.2313
ames	-10.2318
▁bird	-10.2326
▁excuse	-10.2333
▁marry	-10.2333
esprit	-10.2349
cteur	-10.235
▁carry	-10.235
ber	-10.2353
▁parlez	-10.2362
▁environ	-10.2369
▁listening	-10.2377
▁endormi	-10.2381
▁heavy	-10.2381
▁Life	-10.2381
▁satisfait	-10.2389
▁wi	-10.2394
▁tie	-10.2398
▁pieds	-10.2406
apres	-10.2409
▁discuss	-10.2428
▁w	-10.2432
▁super	-10.2432
▁States	-10.2433
▁history	-10.2433
▁viande	-10.2433
▁amusant	-10.2433
▁huit	-10.2442
▁amuse	-10.2442
▁lying	-10.2446
▁inside	-10.2471
▁leg	-10.2474
▁Australie	-10.2475
▁control	-10.2479
▁account	-10.2485
▁medicament	-10.2485
▁government	-10.2489
▁forte	-10.2495
ak	-10.2507
▁total	-10.2514
ating	-10.2521
▁anniversaire	-10.2533
▁nation	-10.2535
▁absolu	-10.2537
▁chemise	-10.2537
▁club	-10.2537
▁decouvert	-10.2538
▁pleure	-10.2539
▁ravi	-10.2543
ink	-10.2545
▁Donnez	-10.2551
▁ring	-10.2553
▁dirait	-10.2554
▁interesse	-10.2559
▁coucher	-10.2564
▁mode	-10.2572
▁fight	-10.2574
▁bother	-10.2578
▁possede	-10.259
▁shall	-10.259
▁chaise	-10.2596
men	-10.2621
ang	-10.2632
▁Sorry	-10.2643
▁etranger	-10.265
▁frappe	-10.2651
▁voyager	-10.2653
▁happens	-10.2653
▁nervous	-10.2655
▁glasses	-10.2663
essayer	-10.2668
▁echec	-10.2684
▁discours	-10.2696
▁presse	-10.2696
▁drole	-10.2696
▁pomme	-10.2706
▁dressed	-10.2711
ourir	-10.2712
appeler	-10.2718
▁depart	-10.2734
▁Ai	-10.2745
ious	-10.2747
▁Ceci	-10.2748
▁Esperanto	-10.275
▁bottle	-10.275
▁doigt	-10.2751
▁upset	-10.2751
▁flu	-10.276
▁state	-10.2762
▁attendu	-10.2763
uff	-10.2767
arbre	-10.2773
▁Mos	-10.2777
▁commande	-10.2794
▁utile	-10.2803
▁portai	-10.2812
▁rendez	-10.2815
▁Sois	-10.2816
▁rule	-10.2817
▁fortune	-10.2823
▁merite	-10.2823
▁king	-10.2835
attends	-10.2838
▁support	-10.2839
▁plans	-10.2847
▁avaient	-10.2848
▁bill	-10.2849
intenant	-10.285
▁wash	-10.2852
▁vain	-10.2854
▁Chine	-10.2856
▁conscience	-10.2857
▁excellent	-10.2858
▁boat	-10.2858
▁cousin	-10.286
▁moque	-10.286
▁Bob	-10.2868
▁happening	-10.2871
▁immediately	-10.2877
vent	-10.2878
▁bord	-10.2889
ote	-10.2892
▁credit	-10.2912
▁pratique	-10.2912
▁Terre	-10.2912
▁permission	-10.2913
▁cense	-10.2913
universite	-10.292
▁Certain	-10.2924
▁owe	-10.2925
▁file	-10.2925
▁somebody	-10.2933
▁Never	-10.2942
▁fa	-10.295
▁popular	-10.2966
▁lawyer	-10.2967
▁Viens	-10.2968
▁cou	-10.297
▁oblige	-10.2972
▁reconnaissant	-10.2977
▁roi	-10.2981
▁translate	-10.2985
▁player	-10.3011
▁profit	-10.3013
▁London	-10.3021
▁batiment	-10.3021
▁China	-10.3022
▁accepte	-10.3024
▁divorce	-10.304
vie	-10.3044
▁traite	-10.3057
▁sight	-10.3058
▁presenter	-10.3062
▁convaincu	-10.3077
▁suicide	-10.3077
▁pleut	-10.3077
▁Stay	-10.3077
▁connaissance	-10.3077
▁sourire	-10.308
▁differente	-10.3081
▁examen	-10.3083
▁worse	-10.3085
▁meal	-10.3086
▁serez	-10.31
ack	-10.3107
▁sentir	-10.3107
▁Plus	-10.3109
iques	-10.3118
▁population	-10.3132
▁echoue	-10.3132
▁silence	-10.3132
▁project	-10.3133
▁teeth	-10.3134
▁eight	-10.3136
iens	-10.3138
▁tableau	-10.3141
▁hang	-10.3146
aught	-10.3154
▁cute	-10.3157
▁faisons	-10.3173
mere	-10.3176
▁Londres	-10.3188
▁responsable	-10.3188
▁stylo	-10.3188
▁sweet	-10.3188
▁promesse	-10.3188
▁jealous	-10.3188
▁beginning	-10.3188
▁wood	-10.3188
▁feriez	-10.3191
▁juge	-10.3195
▁appareil	-10.3203
▁raining	-10.3214
▁donna	-10.3219
▁Allons	-10.3219
▁enseigne	-10.3229
▁lac	-10.3235
empecher	-10.3237
▁bouteille	-10.3244
▁jump	-10.3247
▁connu	-10.3257
▁vieil	-10.3265
▁talent	-10.3266
▁presente	-10.3277
▁parfait	-10.3282
▁efforts	-10.3288
▁subject	-10.3301
▁document	-10.3301
▁coupe	-10.3303
▁discussion	-10.3306
▁mien	-10.3317
▁vivant	-10.3325
▁step	-10.3334
▁fri	-10.3335
▁adresse	-10.335
▁manage	-10.3357
▁sugar	-10.3358
▁traffic	-10.3358
▁doivent	-10.3358
▁compose	-10.3359
▁descend	-10.3359
▁rock	-10.3359
▁tri	-10.3362
▁sex	-10.3363
▁Since	-10.337
▁avocat	-10.3371
▁shower	-10.3374
▁docteur	-10.3381
▁enseignant	-10.3384
▁fan	-10.3389
▁gun	-10.3391
▁aura	-10.3398
io	-10.34
ui	-10.3409
▁suivr	-10.3409
▁larme	-10.3411
▁tombee	-10.3413
▁object	-10.3413
▁persuade	-10.3415
▁attack	-10.3415
▁nettoye	-10.3416
hose	-10.3417
▁vivent	-10.3422
ern	-10.3431
▁fermer	-10.3436
▁supporter	-10.345
abord	-10.3454
▁danser	-10.3456
▁Mari	-10.3469
▁sold	-10.3469
esperanto	-10.3472
▁fool	-10.3473
▁throw	-10.3473
▁somewhere	-10.3474
▁marier	-10.3475
▁meat	-10.3475
▁Per	-10.3488
▁choose	-10.349
entends	-10.3492
way	-10.3506
▁Co	-10.3523
▁impress	-10.3525
▁actuelle	-10.353
▁bouche	-10.3532
▁asking	-10.3533
▁sitting	-10.3538
▁apporte	-10.354
▁rid	-10.3542
▁appeler	-10.3571
▁finale	-10.3571
▁condition	-10.3577
▁Wa	-10.3583
▁vide	-10.3585
▁zoo	-10.3587
hu	-10.3589
▁scene	-10.3589
▁moitie	-10.3589
▁deserve	-10.3589
▁Quoi	-10.3591
▁arrivee	-10.3595
ime	-10.3601
▁single	-10.361
▁employe	-10.3615
▁months	-10.3616
▁bear	-10.3624
▁national	-10.3634
bri	-10.3639
▁sauve	-10.3643
rew	-10.3644
▁holiday	-10.3647
▁natural	-10.3647
▁mouth	-10.3648
▁Good	-10.3648
▁faible	-10.3648
▁comprend	-10.3649
ira	-10.3657
idee	-10.3658
▁direction	-10.3661
▁centre	-10.3667
▁epouse	-10.3671
▁though	-10.3679
▁puni	-10.3702
▁sandwich	-10.3705
▁forgive	-10.3705
▁salaire	-10.3705
▁loud	-10.3707
▁tourne	-10.3715
bor	-10.3717
▁Were	-10.3725
aimai	-10.3731
▁instant	-10.3733
▁succeed	-10.3735
instant	-10.3741
▁capital	-10.3757
▁storm	-10.3765
▁allow	-10.3767
cho	-10.3783
▁guitare	-10.3795
ttes	-10.3797
▁complain	-10.3801
▁Ga	-10.3807
▁singing	-10.3811
▁contente	-10.3812
▁allemand	-10.3824
▁murder	-10.3824
nique	-10.3825
▁lave	-10.3838
▁system	-10.3848
▁pot	-10.3867
▁rem	-10.387
▁keys	-10.3876
▁occasion	-10.3883
▁appear	-10.3883
▁thousand	-10.3884
▁slept	-10.3884
▁common	-10.3884
▁rent	-10.3891
▁moon	-10.3896
▁plat	-10.3904
▁dure	-10.3908
iers	-10.393
▁haute	-10.3931
▁Has	-10.3932
▁result	-10.3933
fu	-10.3943
▁tranquille	-10.3944
▁conduis	-10.3944
▁morceau	-10.3944
ron	-10.395
▁sauf	-10.395
▁nerve	-10.3953
durant	-10.3956
▁guys	-10.3958
▁compter	-10.3965
ism	-10.3967
▁laughing	-10.3969
envers	-10.3973
dejeuner	-10.3982
hotel	-10.3982
aurai	-10.3983
▁tache	-10.3999
▁countries	-10.4005
▁Show	-10.4006
▁brule	-10.4007
▁cool	-10.4009
▁soiree	-10.401
▁passion	-10.4011
▁nor	-10.4017
attendre	-10.4019
▁membre	-10.4029
rie	-10.4029
▁mise	-10.4039
▁Jim	-10.4041
▁hell	-10.4046
the	-10.4051
▁disent	-10.4059
alcool	-10.4066
▁slow	-10.4066
▁weird	-10.4066
row	-10.407
▁couru	-10.4075
lor	-10.4081
▁souvenir	-10.4085
▁view	-10.4092
ball	-10.4093
▁hero	-10.4094
▁Bu	-10.4097
▁systeme	-10.4103
▁ouverte	-10.4109
▁top	-10.4111
▁aurais	-10.4115
▁prepared	-10.4127
aeroport	-10.4127
▁satisfied	-10.4137
▁parlai	-10.4145
▁precise	-10.4147
▁trees	-10.4162
illes	-10.4176
▁bal	-10.4188
▁traduir	-10.4189
▁tempete	-10.4189
▁progress	-10.4192
▁W	-10.42
▁mienne	-10.4211
▁devin	-10.4215
▁avance	-10.4226
▁port	-10.4228
▁avion	-10.4228
▁boys	-10.4229
▁held	-10.4237
▁Ra	-10.4244
▁permis	-10.425
semblait	-10.4251
▁Alors	-10.4252
▁peuple	-10.4255
▁Make	-10.4261
▁favor	-10.4262
▁pique	-10.4264
▁mariee	-10.4267
▁cree	-10.4274
▁raise	-10.4277
▁seras	-10.4279
▁soupe	-10.4291
▁balle	-10.4305
irent	-10.4309
▁meaning	-10.4311
▁waited	-10.4311
▁dirty	-10.4314
▁peace	-10.4314
▁Something	-10.4318
uel	-10.4319
▁neuf	-10.4324
▁lake	-10.4324
▁visited	-10.4326
▁interest	-10.4329
▁surviv	-10.4336
▁plann	-10.4355
affaire	-10.4356
▁walking	-10.4357
▁allait	-10.4372
▁couteau	-10.4374
vais	-10.4375
▁church	-10.4376
▁kitchen	-10.4376
▁policier	-10.4376
▁reserve	-10.4376
▁golf	-10.4377
▁cigarette	-10.4377
▁billet	-10.4377
▁copine	-10.4378
for	-10.4402
arriver	-10.4407
Amerique	-10.4419
impression	-10.4419
▁cla	-10.442
▁comporte	-10.442
enfant	-10.4426
▁clo	-10.4432
▁patience	-10.444
▁example	-10.444
▁douche	-10.4444
▁moved	-10.4446
▁extra	-10.4448
▁ira	-10.4449
▁engage	-10.4453
▁enem	-10.4457
▁grands	-10.4459
▁entiere	-10.447
▁clair	-10.4473
▁choisir	-10.448
▁commenca	-10.4495
hier	-10.4501
▁compagnie	-10.4503
▁chaleur	-10.4504
▁eggs	-10.4506
▁rev	-10.4507
ative	-10.4517
▁chef	-10.4518
▁green	-10.4521
▁calm	-10.4552
▁attrape	-10.4557
▁studied	-10.4567
▁cats	-10.4568
▁musee	-10.4568
▁stone	-10.4572
▁frais	-10.4582
▁pet	-10.4584
▁fil	-10.4585
▁movies	-10.4588
▁Sh	-10.4592
▁cruel	-10.4601
▁cooking	-10.4606
▁Reste	-10.4611
iere	-10.4614
ntement	-10.4618
▁rhume	-10.4632
▁correcte	-10.4633
▁woke	-10.4633
erie	-10.4633
▁soul	-10.4641
▁mail	-10.4664
▁difficulte	-10.4664
side	-10.4675
tta	-10.4687
▁visiter	-10.4693
▁ouvrir	-10.4696
▁relation	-10.4697
eglise	-10.4697
▁bonheur	-10.4697
▁traduction	-10.4697
▁blind	-10.4697
▁wonderful	-10.47
▁conge	-10.4715
obe	-10.4721
▁regarda	-10.4723
▁effort	-10.4724
▁laughed	-10.4738
▁admit	-10.4745
▁museum	-10.4762
▁airport	-10.4763
▁theorie	-10.4764
▁among	-10.4766
▁deep	-10.4777
▁vire	-10.4778
nder	-10.4778
▁continuer	-10.4786
▁savons	-10.4792
▁chocolat	-10.4794
▁etoile	-10.4794
▁driver	-10.4808
▁site	-10.4809
▁kissed	-10.4809
▁bigge	-10.482
attendais	-10.4883
▁peint	-10.4894
▁Should	-10.4894
▁afford	-10.4894
▁themselves	-10.4894
▁valise	-10.4894
▁built	-10.4895
▁conduit	-10.4898
▁math	-10.49
▁Tes	-10.4903
gh	-10.4904
▁slowly	-10.4905
lot	-10.4914
▁crie	-10.493
▁personal	-10.4935
▁plai	-10.4936
isation	-10.4939
pres	-10.494
▁determine	-10.4961
▁reconnu	-10.4961
▁scientifique	-10.4961
▁pierre	-10.4961
▁finger	-10.4961
▁Sans	-10.4967
▁push	-10.4968
▁religion	-10.4971
▁realise	-10.4975
▁social	-10.4991
▁lend	-10.5017
▁harder	-10.5018
▁bleu	-10.5023
▁twenty	-10.5028
▁Smith	-10.5028
▁knife	-10.5028
▁preuve	-10.5028
▁Turn	-10.5032
▁preter	-10.5069
▁etrangere	-10.5072
▁Fro	-10.5085
▁Parle	-10.5086
▁group	-10.5092
eterre	-10.5093
▁introduce	-10.5096
▁rempli	-10.5096
▁record	-10.5096
▁earlier	-10.5096
▁source	-10.5096
▁ahead	-10.5108
elon	-10.5108
▁exemple	-10.5114
▁lack	-10.5119
ffe	-10.5135
▁brise	-10.5135
▁pont	-10.514
interesse	-10.5148
hildren	-10.5155
▁Spanish	-10.5164
▁welcome	-10.5164
▁amoureuse	-10.5165
rieux	-10.5168
▁Call	-10.5175
▁Internet	-10.5176
▁importe	-10.5192
▁chocolate	-10.5199
▁retourner	-10.52
▁dise	-10.5203
▁ennemi	-10.5213
▁wor	-10.5232
▁parviens	-10.5232
▁chess	-10.5233
▁portable	-10.5235
▁embrasse	-10.5235
▁collection	-10.5237
▁lead	-10.524
▁consist	-10.524
ities	-10.5244
▁imagination	-10.525
ple	-10.5253
oo	-10.5255
ecoute	-10.526
▁carefully	-10.5265
▁dort	-10.5269
▁faster	-10.5282
▁hasard	-10.5284
esterday	-10.5293
▁singer	-10.5299
▁grandfather	-10.5301
▁involved	-10.5301
▁avoid	-10.5301
▁trahi	-10.5301
place	-10.5304
▁intend	-10.5304
▁merci	-10.5307
▁realite	-10.5309
▁plays	-10.5313
▁weak	-10.5318
▁changement	-10.532
▁parait	-10.532
nna	-10.534
▁oui	-10.5344
▁pleine	-10.5348
▁cesse	-10.5349
▁Gu	-10.5351
▁willing	-10.5357
▁Vi	-10.5361
stood	-10.537
▁pleasure	-10.5371
▁straight	-10.5371
▁poche	-10.5378
▁laver	-10.5379
jo	-10.5381
cul	-10.5386
▁Aime	-10.5388
▁bons	-10.5411
▁retourne	-10.5416
▁resist	-10.5431
▁suivi	-10.5434
▁represent	-10.5441
▁chicken	-10.5441
▁disparu	-10.5441
▁wedding	-10.5441
▁relax	-10.5441
▁client	-10.5441
▁quelconque	-10.5443
▁hide	-10.5444
▁impressionne	-10.5447
▁iron	-10.5448
▁wise	-10.545
▁pair	-10.5461
ize	-10.5479
▁agreed	-10.5485
▁staying	-10.5505
▁cles	-10.5509
▁empty	-10.5511
▁horrible	-10.5511
▁heat	-10.5513
▁accord	-10.5517
▁Sur	-10.5518
ami	-10.552
▁Wait	-10.5522
▁feed	-10.5523
▁gold	-10.5524
▁stolen	-10.5532
▁parlent	-10.5538
▁voleur	-10.5542
▁feet	-10.5545
